{
  "POWERS": [
    {
      "ID": "AF1",
      "NAME": "SENTIR AL AMANTE",
      "COST": -1,
      "AM": "SEN +Intuir [Adivinación]",
      "AFINITY": "Afrodita nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "los vínculos entre amantes son poderosos y a menudo uno puede sentir lo que le está sucediendo al otro",
      "RULES": "sabes cómo se encuentra un amante: si está herido, luchando, bien, feliz, triste, nervioso, prisionero, muerto... pero no dónde ni con quién está",
      "CONDITIONS": "debe ser una persona con la que se hayan mantenido relaciones sexuales"
    },
    {
      "ID": "AF2",
      "NAME": "SECRETOS DE SEDUCCIÓN",
      "COST": -2,
      "AM": "Automático",
      "AFINITY": "Afrodita nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Afrodita conoce muchos secretos para resaltar sus armas de mujer",
      "RULES": "+3 a Seducir",
      "CONDITIONS": "hace falta maquillaje y/o perfumes, un baño..."
    },
    {
      "ID": "AF3",
      "NAME": "LARGO BESO DE BUENAS NOCHES",
      "COST": -3,
      "AM": "MEN +Medicina [Tratamiento]",
      "AFINITY": "Afrodita nivel 3",
      "DURATION": "1 noche",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "los cuidados cariñosos de los seguidores de Afrodita pueden ser tan efectivos como las atenciones médicas más cercanas a las enseñanzas de Apolo",
      "RULES": "si el personaje duerme 8 horas recupera +1 Punto de Vida (aparte del +1 Punto de Vida que normalmente recuperan todos los personajes mientras duermen)",
      "CONDITIONS": "aquel que use este rezo debe pasar toda la noche junto a la víctima, haciéndole caricias, dándole besos y masajes... (No es necesario mantener relaciones sexuales, pero sí es frecuente durante esta práctica). El personaje que se haya desciado de los efectos de este rezo no podrá volver a hacerlo hasta la siguiente noche"
    },
    {
      "ID": "AF4",
      "NAME": "MAESTRA DE CONSEJOS",
      "COST": -4,
      "AM": "MEN +Politica [Administración]",
      "AFINITY": "Afrodita nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "los seguidores de Afrodita no solo son requeridas por sus servicios sexuales: mucha gente poderosa busca sus sabios consejos, especialmente, en lo que a materia de política se refiere.",
      "RULES": "después de una conversación que dura una Escena, el personaje otorga un bonus específico a uno de sus interlocutores igual a su nivel en la habilidad Política. Este bonus podrá ser usado una única vez durante una Escena en la que el beneficripción: mantener relaciones sexuales puede ser agotador, pero para los seguidores de Afrodita puede ser incluso refrescante.",
      "CONDITIONS": ""
    },
    {
      "ID": "AF5",
      "NAME": "EXTENUAR",
      "COST": -5,
      "AM": "APA +Seducir [Hombre/Mujer]",
      "AFINITY": "Afrodita nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a un objetivo con uno mismo",
      "DESCRIPTION": "mantener relaciones sexuales puede ser agotador, pero para los seguidores de Afrodita puede ser incluso refrescante.",
      "RULES": "cuando un personaje realiza este rezo, no solo no se cansa por practicar relaciones sexuales, sino que recupera toda su vitalidad y +1 Punto de Vida. Por el contrario, el compañero o compañera sexual de aquel que haya realizado el rezo acabará inconsciente durante 1D10 horas.",
      "CONDITIONS": "solo se puede hacer durante el acto sexual"
    },
    {
      "ID": "AF6",
      "NAME": "CONFIANZA ENTRE AMANTES",
      "COST": -6,
      "AM": "COM +Oratoria [Retórica]",
      "AE": "ALM +Templanza [Introspección]",
      "AFINITY": "Afinidad: Afrodita nivel 3",
      "DURATION": "Duración: 1 Escena",
      "AFFECT": "Afecta: vincula a uno mismo con un objetivo",
      "DESCRIPTION": "como bien sabe Afrodita, dioses y mortales suelen ser más manipulables después de hacer el amor",
      "RULES": "la víctima del rezo responderá con total sinceridad a cualquier pregunta que le haga el personaje, revelándole sus mayores secretos sin pararse a pensar en las consecuencias. Las tiradas de Acción Mental y Acción Especial deben hacerse ocultas, de tal forma que el rezante nunca sepa si lo que le está diciendo la víctima del rezo es totalmente verdad (porque el rezo ha funcionado) o un subterfugio de su interlocutor",
      "CONDITIONS": "este rezo solo se puede realizar justo después de realizar el acto sexual o durante. El seguidor de Afrodita debe tocar a su víctima y entablar una conversación con ella."
    },
    {
      "ID": "AF7",
      "NAME": "INTENSIFICAR EMOCIÓN",
      "COST": -6,
      "AM": "APA +Seducir [Hombre/Mujer]",
      "AE": "ALM +Templanza [Introspección]",
      "AFINITY": "Afinidad: Afrodita nivel 4",
      "DURATION": "Duración: 1 Escena",
      "AFFECT": "Afecta: a un objetivo",
      "DESCRIPTION": "con una simple palabra quien lleve a cabo este rezo puede volver insaciable la lujuria de una persona o hacer que una pequeña ofensa acabe en un duelo a muerte",
      "RULES": "el personaje víctima de este rezo se comportará de una forma extrema respecto a una emoción que ya sintiera, fallando de forma automática cualquier Acción Pasiva de ALM +Templanza para contener esa emoción",
      "CONDITIONS": "la emoción debe de existir antes de que el rezo sea utilizado. El seguidor de Afrodita debe tocar a su víctima y entablar una conversación con ella durante al menos un Turno."
    },
    {
      "ID": "AF8",
      "NAME": "Ocultar de la Batalla",
      "COST": -7,
      "AM": "AGI + Sigilo [Desapercibido]",
      "AFINITY": "Afrodita nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo o a un objetivo",
      "DESCRIPTION": "Afrodita puede esconder de los ojos de los combatientes a alguien que se encuentre en apuros sumido en el caos de la batalla.",
      "RULES": "Se puede hacer que una persona pase totalmente desapercibida en la batalla, hasta que no decida interactuar con nadie. Incluso desaparecerá ante los ojos de aquellos contra los que esté peleando, pero volverá a aparecer si decide atacar, sin obtener ninguna ventaja de sorpresa por su desaparición.",
      "CONDITIONS": "Si se quiere realizar sobre otra persona, se debe tener contacto visual o estar viéndolo a través de algún rezo o don que lo permita. Si esta persona rechaza los efectos del rezo, estos no se producirán. Nadie podrá ocultarse en la batalla ante alguien que tenga el don divino Megasentidos."
    },
    {
      "ID": "AF9",
      "NAME": "Apariencia Divina",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Afrodita nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Los que sigan a la diosa del amor pueden alcanzar una apariencia divina.",
      "RULES": "+2 a APA.",
      "CONDITIONS": ""
    },
    {
      "ID": "AF10",
      "NAME": "Soplo de Vida",
      "COST": -9,
      "AM": "ALM + Medicina [Tratamiento] + áureo permanente -5",
      "AFINITY": "Afrodita nivel 4",
      "DURATION": "1 Turno",
      "AFFECT": "a un objetivo (no puede ser uno mismo)",
      "DESCRIPTION": "Afrodita es capaz de restaurar la esencia vital a través de un beso.",
      "RULES": "El objetivo del rezo recupera tantos Puntos de Vida como el efecto del rezo por encima de 10, +5 PV, y todo el agotamiento. Turno completo.",
      "CONDITIONS": "Utilizar este rezo implica besar en la boca e insuflar aire a la persona que se quiera curar."
    },
    {
      "ID": "AF11",
      "NAME": "EL TOQUE DE EROS",
      "COST": -10,
      "AM": "APA +Seducir [Hombre/Mujer] + áureo permanente -5.",
      "AFINITY": "Afrodita nivel 4.",
      "DURATION": "24 horas.",
      "AFFECT": "vincula a un personaje con otro personaje.",
      "DESCRIPTION": "Eros, el hijo de Afrodita, puede hacer que una persona caiga totalmente enamorada de otra, solamente con atravesarlo con una de sus flechas, lo que lo hará ser extremadamente manipulable.",
      "RULES": "la víctima de este rezo entra en estado de amor estorgé y se enamora perdidamente de una persona que esté a la vista, a elección de quien realice el rezo (el que reza puede elegir que la víctima se enamore de ella misma). Entre otros modificadores, la persona de la que se ha enamorado la víctima del rezo tendrá +5 en COM y APA contra este personaje (lo que le dará una gran ventaja para manipularlo o seducirlo).",
      "CONDITIONS": ""
    },
    {
      "ID": "AP1",
      "NAME": "HERIR DE LEJOS",
      "COST": -1,
      "AM": "Automático.",
      "AFINITY": "Apolo nivel 3.",
      "DURATION": "1 Escena.",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "uno de los epítetos de Apolo es «el que hiere de lejos», y sus seguidores pueden adquirir parte de esta destreza.",
      "RULES": "ignoras los tres primeros malus específicos ocasionados por superar la distancia de lanzamiento al utilizar la habilidad Armas D (lo que te permite lanzar tu ataque a distancia a 30 pasos más de lo normal sin penalizadores) y el primero ocasionado por cobertura.",
      "CONDITIONS": ""
    },
    {
      "ID": "AP2",
      "NAME": "LA VIRTUD DE SER COMEDIDO",
      "COST": -2,
      "AM": "Automático.",
      "AFINITY": "Apolo nivel 3.",
      "DURATION": "1 Escena.",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "después de la cura de humildad que Zeus le dio a Apolo por su ira desmedida, el joven dios solar aprendió la lección y descubrió que ser comedido es una de las mayores virtudes de la vida.",
      "RULES": "+3 a Templanza.",
      "CONDITIONS": ""
    },
    {
      "ID": "AP3",
      "NAME": "Sonrisa Apolínea",
      "COST": -2,
      "AM": "Automático",
      "AFINITY": "Apolo nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "tanto los mortales como los dioses quedan fascinados ante la media sonrisa de Apolo",
      "RULES": "+1 a todas las tiradas sociales destinadas a causar una buena primera impresión: Arte, Política [Etiqueta], Seducir, Oratoria...",
      "CONDITIONS": "solo afecta a las personas que acabas de conocer: aquellos que te conocen más de 24 horas serán inmunes a los efectos de este rezo"
    },
    {
      "ID": "AP4",
      "NAME": "Verdadero Atleta",
      "COST": -3,
      "AM": "Automático",
      "AFINITY": "Apolo nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Los bendecidos por Apolo suelen ser los ganadores en las competiciones deportivas",
      "RULES": "+2 a Atletismo",
      "CONDITIONS": ""
    },
    {
      "ID": "AP5",
      "NAME": "Inspiración de las Musas",
      "COST": -4,
      "AM": "Automático",
      "AFINITY": "Apolo nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Las musas, diosas de las Artes, son las protegidas de Apolo",
      "RULES": "+3 a Arte",
      "CONDITIONS": ""
    },
    {
      "ID": "AP6",
      "NAME": "Mordedura de Helios",
      "COST": -5,
      "AM": "MEN +Cosmología [Astronomía]",
      "AFINITY": "Apolo nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "La luz del sol, debidamente reflectada en algún trozo de metal, puede cegar a los oponentes de Apolo",
      "RULES": "El enemigo queda perplejo",
      "CONDITIONS": "Solo se puede hacer en lugares donde llegue la luz del sol y hace falta un objeto metálico para reflectar la luz. Los personajes con la maldición física Ciego son inmunes a este rezo. Solo se puede activar una vez por Escena."
    },
    {
      "ID": "AP7",
      "NAME": "Conocimiento de Asclepio",
      "COST": -6,
      "AM": "MEN +Medicina [Tratamiento]",
      "AFINITY": "Apolo nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "a uno mismo o a un objetivo",
      "DESCRIPTION": "Asclepio es el hijo predilecto de Apolo y dios de la medicina. Mediante su intercesión cualquier herida puede ser sanada",
      "RULES": "El personaje recupera +3 PV. Además, se considera que ha recibido atención médica, lo que ayuda a contrarrestar los efectos negativos de algunas heridas, fiebres, venenos...",
      "CONDITIONS": "El  apolíneo debe tocar con su mano la herida. Este rezo requiere un Turno completo. El personaje que se haya beneficiado de los efectos de este rezo no podrá volver a hacerlo hasta que hayan pasado 24 horas"
    },
    {
      "ID": "AP08",
      "NAME": "COMBATE ACROBÁTICO",
      "COST": -7,
      "AM": "AGI +Atletismo [Acrobacias]",
      "AFINITY": "Apolo nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Los seguidores de Apolo tienen una forma particular de realizar la lucha cuerpo a cuerpo. Se caracteriza por su espectacularidad, ya que está plagada de piruetas y extraños movimientos.",
      "RULES": "Cuando se combate utilizando las habilidades Pelea o Armas CC (excepto armas pesadas), a la hora de calcular el Daño Base, el personaje sustituirá su FUE por su AGI. El personaje debe gastar una Acción de Movimiento junto con cada Acción Ofensiva para conseguir este efecto. Solo se puede activar una vez al día y el personaje debe estar concentrado en la lucha.",
      "CONDITIONS": "El personaje debe ser seguidor de Apolo y tener un nivel de Afinidad de al menos 4."
    },
    {
      "ID": "AP09",
      "NAME": "Destreza del Cazador",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Apolo nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Nadie puede igualar los movimientos de Apolo.",
      "RULES": "+2 a AGI",
      "CONDITIONS": ""
    },
    {
      "ID": "AP10",
      "NAME": "Invocar a Panacea",
      "COST": -9,
      "AM": "MEN +Medicina [Tratamiento] + áureo permanente -5",
      "AFINITY": "Apolo nivel 4",
      "DURATION": "1 Turno",
      "AFFECT": "a uno mismo o a un objetivo",
      "DESCRIPTION": "Panacea es una diosa menor de la curación con grandes poderes sanadores.",
      "RULES": "El objetivo del rezo recupera todos los Puntos de Vida y se cura de cualquier mal. Requiere un Turno completo.",
      "CONDITIONS": ""
    },
    {
      "ID": "AP11",
      "NAME": "Portar la Luz de Helios",
      "COST": -10,
      "AM": "APA +Cosmología [Astronomía] + áureo permanente -5",
      "AE": "RES +Dureza [Fondo] + áureo permanente -5",
      "AFINITY": "Apolo nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "La luz de Helios puede cegar a los adversarios de sus discípulos.",
      "RULES": "El adversario será cegado y fallará automáticamente cualquier tirada de SEN relacionada con la vista. También tendrá un -5 a la Acción Ofensiva y Defensiva en combate. Los personajes con la maldición física Ciego son inmunes.",
      "CONDITIONS": ""
    },
    {
      "ID": "ARE01",
      "NAME": "Con el Arma a Punto",
      "COST": -1,
      "AM": "AGI +Armas CC [Todas]",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Es prácticamente imposible coger a los seguidores de Ares desarmados.",
      "RULES": "De una forma rápida, puedes empuñar cualquier arma cercana sin importar su ubicación. Solo se puede activar una vez por Escena.",
      "CONDITIONS": ""
    },
    {
      "ID": "ARE02",
      "NAME": "Tanteando al adversario",
      "COST": -2,
      "AM": "SEN +Batalla [Historia]",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "el ojo del guerrero adiestrado por Ares no ve personas, sino enemigos, y sabe diferenciar entre los fuertes y los débiles.",
      "RULES": "sabes si tu contrincante es más fuerte o débil que tú, si tiene experiencia militar y entrenamiento en combate. También sabes los niveles, especialidades y maestrías que tiene en todas las habilidades relacionadas con el combate que le hayas visto utilizar.",
      "CONDITIONS": ""
    },
    {
      "ID": "ARE03",
      "NAME": "Golpear el primero",
      "COST": -3,
      "AM": "REF +Pelea [Pancracio]",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "gracias a Ares el guerrero puede anticiparse a los movimientos de su adversario.",
      "RULES": "+10 a la Iniciativa.",
      "CONDITIONS": "solo se puede utilizar durante un combate. Solo se puede activar una vez por Escena. Este rezo debe activarse en el momento de calcular las Iniciativas."
    },
    {
      "ID": "ARE04",
      "NAME": "Grito de guerra “AÚ”",
      "COST": -3,
      "AM": "COM +Dureza [Fondo]",
      "AFINITY": "Ares",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los guerreros que siguen a Ares entonan su grito de guerra al entablar combate para conseguir causar más daño a sus enemigos.",
      "RULES": "+1 a la Acción Ofensiva.",
      "CONDITIONS": "los personajes deben gritar «Aú» repetidas veces antes y durante el combate, por lo que ningún adversario podrá ser pillado por sorpresa. Los efectos de este rezo se disipan automáticamente si se reza a cualquier otro dios que no sea Ares."
    },
    {
      "ID": "ARE05",
      "NAME": "ENCONTRAR ARMA",
      "COST": -4,
      "AM": "SEN +Batalla [Terreno]",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "Ares prefiere que los guerreros dispongan de armas en el combate, y no está dispuesto a dejarlos desamparados.",
      "RULES": "El personaje encuentra un arma en el suelo, en un cadáver próximo, o clavada en algún sitio. El arma será cuerpo a cuerpo, de cualquier tipo, pero de mala calidad, sin avances sobrenaturales y respetará las limitaciones del rasgo Equipo que tenga el personaje. Una vez pasada la Escena, el arma pasará a tener RES 0 y quedará inservible.",
      "CONDITIONS": "Este rezo solo puede realizarse en lugares donde haya habido una batalla (en caso de que el Demiurgo dude, el personaje hará una tirada de Suerte para determinar este hecho). Solo se puede hacer una vez por Escena."
    },
    {
      "ID": "ARE06",
      "NAME": "GOLPEA DONDE DUELE",
      "COST": -4,
      "AM": "MEN +Medicina [Tortura]",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "El dolor es un poderoso aliado, y Ares hace que los receptores del dolor de tu enemigo se vuelvan más sensibles.",
      "RULES": "Causas a la víctima del rezo un -1 malus general.",
      "CONDITIONS": "Para que el rezo tenga efecto el rezante debe causarle, al menos, -1 PV al objetivo del rezo en el ataque que se haga junto al rezo."
    },
    {
      "ID": "ARE07",
      "NAME": "¡NO HAY DOLOR!",
      "COST": -5,
      "AM": "RES +Dureza [Inmunidad]",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "El guerrero que rece a Ares durante la batalla no sentirá el dolor de sus heridas.",
      "RULES": "Ignora los malus generales producidos por las heridas y por la pérdida de Puntos de Vida.",
      "CONDITIONS": ""
    },
    {
      "ID": "ARE08",
      "NAME": "Dos por el precio de uno",
      "COST": -5,
      "AM": "Automático",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Acción",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "la generosidad de Ares permite regalar un golpe adicional a aquellos que piden a gritos violencia",
      "RULES": "inmediatamente después de realizar la Acción Ofensiva del Turno, puedes realizar un Ataque de Zona",
      "CONDITIONS": "solo se puede hacer una vez por Escena"
    },
    {
      "ID": "ARE09",
      "NAME": "Golpe de Ares",
      "COST": -6,
      "AM": "Automático",
      "AFINITY": "Ares nivel 4",
      "DURATION": "1 Acción",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "el rezante decide que Ares guíe por unos segundos su mano, causando mayores heridas a su adversario",
      "RULES": "+5 al Daño Base de un ataque",
      "CONDITIONS": "solo se puede activar una vez por Escena"
    },
    {
      "ID": "ARE10",
      "NAME": "Regocijo de batalla",
      "COST": -7,
      "AM": "APA +Intimidar [Amenazar]",
      "AFINITY": "Ares nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los seguidores de Ares parecen disfrutar demasiado del fragor de la batalla, saboreando cada gota de sangre que surca su rostro procedente de las vidas que arrebatan o de aquellos que convierten en tullidos para siempre. Su risa maniaca hiela hasta el icor que corre por las venas de los dioses",
      "RULES": "cuando tus ataques cuerpo a cuerpo o a distancia hagan perder 1 o más PV a uno o varios adversarios, obtienes un +1 bonus general para acciones relacionadas con la batalla durante el siguiente Turno",
      "CONDITIONS": "mientras este rezo esté activo el personaje debe reír a carcajadas como un maniaco, bramar, burlarse del sufrimiento de sus enemigos, bañarse en su sangre y, en general, disfrutar de la carnicería propia de la batalla"
    },
    {
      "ID": "ARE11",
      "NAME": "Fuerza de Ares",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Ares nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Ares puede dotar a sus seguidores de la fuerza de varios hombres.",
      "RULES": "+2 a FUE",
      "CONDITIONS": ""
    },
    {
      "ID": "ARE12",
      "NAME": "EL TÁRTARO NO ME QUIERE",
      "COST": 1,
      "AM": "Automático",
      "AFINITY": "Ares nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "la muerte no tiene prisa y es paciente, así que te dejará luchar en el campo de batalla un poco más",
      "RULES": "aumenta temporalmente +10 PV. El personaje, como cualquier otro, no tendrá el primer malus hasta que llegue a 15 PV, y podrá seguir luchando hasta que llegue a 0 PV. Cuando los efectos del rezo se disipen, resta -10 PV a los que le queden, y déjalo como la actual cantidad de PV que tiene el personaje. Si antes de calcular los nuevos PV tenía más de 0, y después de restarle 10 tiene menos de 0, déjalo en 0. Entonces el personaje caerá desmayado y no despertará hasta que recupere 1 PV.",
      "CONDITIONS": ""
    },
    {
      "ID": "ARE13",
      "NAME": "Golpe Masivo",
      "COST": -10,
      "AM": "FUE +Batalla [Terreno] + áureo permanente",
      "AFINITY": "Ares nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "Varios objetivos en área",
      "DESCRIPTION": "Un verdadero guerrero de Ares puede enfrentarse él solo a todo un ejército y tumbar a varios adversarios de un solo golpe.",
      "RULES": "Uno de los ataques cuerpo a cuerpo que se realice cada Turno, en vez de ir dirigido contra uno de sus enemigos (como ocurriría normalmente) impacta contra todos los enemigos que estén en la Zona Cuerpo a Cuerpo de Combate del rezante (máximo 6) en un ángulo de 360º. El personaje realizará su Acción Ofensiva de forma normal y el resultado del ataque impactará en todos los contrincantes en su Zona Cuerpo a Cuerpo a los que supere su Defensa. En caso de estar peleando contra una horda, resta solo una vez el valor del área de Combate de uno de los enemigos, y aplica el resultado a todos los enemigos que estén en la Zona Cuerpo a Cuerpo de Combate. Los contrincantes no podrán sumarse bonus por apoyos de compañeros ni calcular su Defensa como si fueran una unidad de combate o una horda, sino individualmente, como si estuvieran solos. Si en esa misma zona hay algún combatiente aliado, el ejecutor del rezo decidirá si quiere golpearle o no. A aquellos a los que les golpee el ataque, se le calculará el Daño Base y Final a cada uno de forma individual, dependiendo por cuánto supere el efecto del ataque su Defensa y su Aguante.",
      "CONDITIONS": "Cuando realizas este ataque no puedes recibir apoyos de otros personajes."
    },
    {
      "ID": "ART01",
      "NAME": "SUSURRO DE LAS NINFAS",
      "COST": -1,
      "AM": "SEN +Intuir [Adivinación]",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "24 horas",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Al igual que las ninfas avisaron a Artemisa de que el príncipe Acteón la estaba espiando mientras se bañaba, siempre que un extraño vigile a la seguidora de Artemisa, esta lo sabrá instintivamente.",
      "RULES": "El personaje se da cuenta si alguien le mira durante más de 10 segundos. Pasas automáticamente cualquier tirada para evitar ser sorprendido.",
      "CONDITIONS": "Este rezo funciona en cualquier lugar excepto en las polis, ya que allí no habitan las ninfas."
    },
    {
      "ID": "ART02",
      "NAME": "SEÑORA DE LAS BESTIAS",
      "COST": -2,
      "AM": "Automático",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Artemisa es la señora de todas las criaturas que viven en el bosque, y sus seguidoras pueden hacer valer su legado.",
      "RULES": "+2 a Zoología. +1 al Daño Base cuando pelees contra una criatura.",
      "CONDITIONS": ""
    },
    {
      "ID": "ART03",
      "NAME": "CONTRA EL VIENTO",
      "COST": -3,
      "AM": "Automático",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "En muchas ocasiones el éxito de la caza es determinado por la habilidad del cazador de no ser detectado por su presa hasta el último segundo.",
      "RULES": "+2 a Sigilo.",
      "CONDITIONS": "no funciona dentro de una polis."
    },
    {
      "ID": "ART04",
      "NAME": "RASTREAR LA PRESA",
      "COST": -4,
      "AM": "SEN +Supervivencia [Rastrear]",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "Una vez que las presas son heridas, rara vez consiguen escapar de los cazadores expertos.",
      "RULES": "La seguidora de Artemisa puede saber aproximadamente a cuánta distancia y la dirección en la que se encuentra cualquier persona con la que haya luchado y/o haya herido durante esa Escena.",
      "CONDITIONS": ""
    },
    {
      "ID": "ART05",
      "NAME": "FRENESÍ DE LA CAZA",
      "COST": -5,
      "AM": "Automático",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "La emoción de la caza hace que algunos movimientos rutinarios, como cargar el arco, se hagan a una velocidad vertiginosa.",
      "RULES": "+2 a Armas D.",
      "CONDITIONS": ""
    },
    {
      "ID": "ART06",
      "NAME": "SEÑORA DE LAS BESTIAS",
      "COST": -2,
      "AM": "Automático",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Artemisa es la señora de todas las criaturas que viven en el bosque, y sus seguidoras pueden hacer valer su legado.",
      "RULES": "+2 a Zoología. +1 al Daño Base cuando pelees contra una criatura",
      "CONDITIONS": ""
    },
    {
      "ID": "ART07",
      "NAME": "CONTRA EL VIENTO",
      "COST": -3,
      "AM": "Automático",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "En muchas ocasiones el éxito de la caza es determinado por la habilidad del cazador de no ser detectado por su presa hasta el último segundo.",
      "RULES": "+2 a Sigilo.",
      "CONDITIONS": "no funciona dentro de una polis"
    },
    {
      "ID": "ART08",
      "NAME": "RASTREAR LA PRESA",
      "COST": -4,
      "AM": "SEN +Supervivencia [Rastrear]",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "Una vez que las presas son heridas, rara vez consiguen escapar de los cazadores expertos.",
      "RULES": "La seguidora de Artemisa puede saber aproximadamente a cuánta distancia y la dirección en la que se encuentra cualquier persona con la que haya luchado y/o haya herido durante esa Escena",
      "CONDITIONS": ""
    },
    {
      "ID": "ART09",
      "NAME": "FRENESÍ DE LA CAZA",
      "COST": -5,
      "AM": "Automático",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "La emoción de la caza hace que algunos movimientos rutinarios, como cargar el arco, se hagan a una velocidad vertiginosa.",
      "RULES": "+2 a Armas D",
      "CONDITIONS": ""
    },
    {
      "ID": "ART10",
      "NAME": "Los Ojos de las Dríadas",
      "COST": -6,
      "AM": "SEN +Herbolaria [Agricultura]",
      "AFINITY": "Artemisa nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "Vincula a uno mismo con un bosque",
      "DESCRIPTION": "Las dríadas son diosas menores de la naturaleza que viven en el interior de los árboles. A través de sus raíces están conectadas las unas a las otras. Si se sabe qué buscar, las dríadas mostrarán visiones de cualquier cosa que ocurra en el bosque.",
      "RULES": "Este rezo tiene un alcance de unos 5 estadios en todas direcciones (1 kilómetro cuadrado). La seguidora de Artemisa tendrá que tocar un árbol y concentrarse en una visión de algo (ya sea un ejército, una persona concreta o un tipo de criatura). Si lo que aparece en la visión se encuentra en el área de acción del rezo, la rezante sabrá exactamente a qué distancia, en qué dirección se encuentra y en qué lugar del bosque.",
      "CONDITIONS": "solo funciona dentro del bosque"
    },
    {
      "ID": "ART11",
      "NAME": "CURACIÓN LUNAR",
      "COST": -7,
      "AM": "MEN +Medicina [Tratamiento]",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "uno mismo o a un objetivo",
      "DESCRIPTION": "Artemisa es la sanadora de las mujeres, pudiendo curar cualquiera de los males que las opriman, tanto propios de su género como por otros motivos.",
      "RULES": "La beneficiaria del rezo puede elegir entre uno de estos dos beneficripciones: Ignorar un -1 mg producido por un motivo relacionado con la naturaleza del cuerpo de la mujer, tales como los dolores premenstruales o las contracciones del parto durante una Escena. Recuperar 2 PV durante un Turno.",
      "CONDITIONS": "Solo funciona con mujeres. La sanadora debe tocar con su mano a la desciaria del rezo. Este rezo requiere un Turno completo. El personaje que se haya desciado de los efectos de este rezo no podrá volver a hacerlo hasta que hayan pasado 24 horas."
    },
    {
      "ID": "ART12",
      "NAME": "PROTECCIÓN DE HÉCATE",
      "COST": -7,
      "AM": "ALM +Teología [Arcanos]",
      "AFINITY": "Artemisa nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "uno mismo",
      "DESCRIPTION": "Hécate, la diosa de la hechicería, agradece a la diosa Artemisa su protección sobre sus seguidoras.",
      "RULES": "+2 a la Acción Especial para protegerse del efecto de otros rezos. Aunque fuera de Iniciativa, puede lanzarse en el mismo momento en el que el personaje esté siendo víctima de un rezo, antes de hacer la tirada de Acción Especial para evitarlo, siempre y cuando al personaje todavía le quede alguna Acción Mental durante ese Turno.",
      "CONDITIONS": ""
    },
    {
      "ID": "ART13",
      "NAME": "DESTREZA DE LA CAZADORA",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Artemisa nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Artemisa puede desplazarse como un depredador salvaje cuando ha decidido cobrarse una presa.",
      "RULES": "+2 a AGI",
      "CONDITIONS": ""
    },
    {
      "ID": "ART14",
      "NAME": "INVOCAR LA JAURÍA",
      "COST": -9,
      "AM": "COM +Zoología [Trato] + áureo permanente -5",
      "AFINITY": "Artemisa nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a una o varias criaturas",
      "DESCRIPTION": "en sus partidas de caza, Artemisa se hace acompañar de un grupo de perros que le ayudan a dar caza a su presa.",
      "RULES": "tras esperar un Turno, por cada éxito por encima de 10 en la tirada se invoca a un perro de caza que funciona como un seguidor. Los perros pueden ser de dos modalidades: rastreadores (área Física +1), o de presa (área Combate +1). Ambos tipos de perros tienen la misma iniciativa que el rezante y 10 PV. Estos seguidores pueden actuar como horda o como parte de la unidad de combate del que reza. Cuando finalice la escena, los perros que queden vivos se irán por donde vinieron.",
      "CONDITIONS": "solo funciona en espacio abierto. Una vez hecho este rezo, no puede repetirse hasta que no se haga un sacrificio a la diosa Artemisa."
    },
    {
      "ID": "ART15",
      "NAME": "VESTIR LA PIEL DE LA BESTIA",
      "COST": -10,
      "AM": "ALM +Zoología [Trato] + áureo permanente -5.",
      "AFINITY": "Artemisa nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "Las cazadoras suelen lucir en sus vestimentas las pieles de las criaturas legendarias a las  que han dado caza. Algunas de ellas han obtenido el secreto de Artemisa de poder obtener la fuerza sobrenatural de esas criaturas a través de sus pieles.",
      "RULES": " Coste: 1 punto de áureo*. El personaje obtiene un don divino relacionado con el trozo de piel de la criatura mítica que mató: un animal con una piel gruesa podría otorgar Megarresistencia o Armadura de piel; una criatura voladora podría otorgar Alas, o una muy astuta Megamente.",
      "CONDITIONS": "El personaje deberá haber cazado personalmente la criatura de la que vista las pieles a lo largo de sus aventuras. Esta criatura debe tener áureo. En caso de que sea un personaje inicial, podrá gastar 1 PX durante la creación del personaje para empezar con la piel de una criatura que le permita utilizar este rezo. *El coste de este rezo es variable: el personaje tendrá que invertir 1 punto de áureo por cada 10 PX que cueste el don divino (redondeando hacia arriba)."
    },
    {
      "ID": "ART16",
      "NAME": "VESTIR LA PIEL DE LA BESTIA",
      "COST": -10,
      "AM": "ALM + Zoología [Trato] + áureo permanente",
      "AFINITY": "Artemisa nivel 4.",
      "DURATION": "1 Escena.",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "Las cazadoras suelen lucir en sus vestimentas las pieles de las criaturas legendarias a las que han dado caza. Algunas de ellas han obtenido el secreto de Artemisa de poder obtener la fuerza sobrenatural de esas criaturas a través de sus pieles.",
      "RULES": "El personaje obtiene un don divino relacionado con el trozo de piel de la criatura mítica que mató: un animal con una piel gruesa podría otorgar Megarresistencia o Armadura de piel; una criatura voladora podría otorgar Alas, o una muy astuta Megamente.",
      "CONDITIONS": "El personaje deberá haber cazado personalmente la criatura de la que vista las pieles a lo largo de sus aventuras. Esta criatura debe tener áureo. En caso de que sea un personaje inicial, podrá gastar 1 PX durante la creación del personaje para empezar con la piel de una criatura que le permita utilizar este rezo. El coste de este rezo es variable: el personaje tendrá que invertir 1 punto de áureo por cada 10 PX que cueste el don divino (redondeando hacia arriba)."
    },
    {
      "NAME": "CONOCER LA LEY",
      "COST": -1,
      "AM": "Automático",
      "AFINITY": "Atenea nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "la diosa susurra al oído de sus seguidores las leyes de allí donde se encuentren para que las respeten y las hagan cumplir.",
      "RULES": "+3 a Política [Leyes]. Conoces los pormenores del código legal del lugar donde estés como si acabaras de leerlo.",
      "CONDITIONS": ""
    },
    {
      "NAME": "CIUDADANO DE TODAS LAS POLIS",
      "COST": -2,
      "AM": "MEN +Política [Ciudades]",
      "AFINITY": "Atenea nivel 3",
      "DURATION": "24 horas",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "puedes moverte por una polis totalmente desconocida como si fuera tu ciudad natal, sabiendo todo aquello que es vox populi y teniendo todos los conocimientos que generalmente comparten la mayoría de los ciudadanos.",
      "RULES": "sabes dónde se encuentran las puertas generales de la ciudad en la que estés, la acrópolis, los principales templos, el ágora, el mercado, el palacio real, las termas y los edificios públicos más emblemáticos. También sabes quiénes son los residentes habituales más importantes de la ciudad: aquellos que tengan un rasgo social a 5 o más, como el hombre más rico, el más poderoso, los sumos sacerdotes...",
      "CONDITIONS": "solo puede ser utilizado en polis."
    },
    {
      "NAME": "GRITO DE GUERRA “E-LE-LEU”",
      "COST": -3,
      "AM": "COM +Oratoria [Inspirar]",
      "AFINITY": "Atenea nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los guerreros que siguen a Atenea entonan su grito de guerra al entablar combate para que les proteja contra sus enemigos.",
      "RULES": "+1 a la Acción Defensiva Pasiva y Activa.",
      "CONDITIONS": "los personajes deben gritar «E-le-leu» repetidas veces antes y durante el combate, por lo que ningún adversario podrá ser pillado por sorpresa. Los efectos de este rezo se disipan automáticamente si se reza a cualquier otro dios que no sea Atenea."
    },
    {
      "NAME": "OJOS DE AVE NOCTURNA",
      "COST": -4,
      "AM": "Automático",
      "AFINITY": "Atenea nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Las lechuzas, animales majestuosos que representan la sabiduría de Atenea, han enseñado a sus seguidoras a ver en la oscuridad.",
      "RULES": "ignoras los malus específicos por oscuridad (como, por ejemplo, el -2 SEN por la oscuridad de la noche)",
      "CONDITIONS": ""
    },
    {
      "NAME": "Punto Débil",
      "COST": -5,
      "AM": "SEN +(habilidad propia igual a la habilidad que se quiera examinar del oponente)",
      "AFINITY": "Atenea nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "Vincula a un objetivo con uno mismo",
      "DESCRIPTION": "La mirada atenta de la diosa Atenea puede encontrar los puntos débiles en sus adversarios y utilizarlos en su contra",
      "RULES": "Elige una habilidad de tu oponente (como Armas CC, Evitar, Atletismo...) sobre la que realizar el rezo. A partir de este momento, y una vez por Turno, tendrás un bonus +1 a cualquier tirada en la que te enfrentes a la habilidad observada del oponente",
      "CONDITIONS": "Hay que observar al adversario al menos durante un Turno utilizando la habilidad en cuestión (observar es una Acción Pasiva). No se puede hacer contra habilidades que estén a nivel 5 o más, o en las que el personaje haya alcanzado una maestría"
      },
      {
      "NAME": "Sabiduría Protectora",
      "COST": -5,
      "AM": "MEN +Filosofía [Ética]",
      "AFINITY": "Atenea nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "A uno mismo",
      "DESCRIPTION": "La diosa de la sabiduría protege a los eruditos",
      "RULES": "El personaje obtiene una armadura de +3 a la Armadura hecha de energía invisible que no da penalizadores y que es compatible con cualquier otra armadura",
      "CONDITIONS": "Este rezo dejará de estar activado en el momento en el que el personaje cometa un pecado contra Atenea"
    },
    {
      "NAME": "Atraer al enemigo a tu terreno",
      "COST": -6,
      "AM": "MEN + Batalla [Terreno]",
      "AFINITY": "Atenea nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "Vincula a uno mismo contra un objetivo",
      "DESCRIPTION": "La astuta diosa dirige a sus enemigos durante el combate para que peleen en lugares desventajosos",
      "RULES": "+3 a la Acción Ofensiva y +3 a Iniciativa contra el objetivo del rezo",
      "CONDITIONS": "Solo se puede activar una vez por Escena y después de realizar Defensa Total contra el objetivo en el turno anterior"
    },
    {
      "NAME": "Las matemáticas del universo",
      "COST": -7,
      "AM": "MEN +Filosofía [Matemáticas]",
      "AFINITY": "Atenea nivel 3",
      "DURATION": "1 Acción",
      "AFFECT": "A uno mismo",
      "DESCRIPTION": "Un conocimiento profundo de las matemáticas puede ayudar en todo lo que se proponga",
      "RULES": "+2 a una de las Acciones Ofensivas, Defensivas o de Movimiento realizadas en el mismo turno que el rezo",
      "CONDITIONS": "Debes pasar un turno completo concentrado en silencio sin hacer nada más que una operación matemática en la cabeza"
    },
    {
      "NAME": "La mente del dios",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Atenea nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "A uno mismo",
      "DESCRIPTION": "Atenea es la única deidad que puede rivalizar con Zeus en sabiduría",
      "RULES": "+2 a MEN",
      "CONDITIONS": ""
    },
    {
      "NAME": "Superioridad Intelectual",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Atenea nivel 4",
      "DURATION": "1 Acción",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "Ser más inteligente que el adversario puede ser de gran utilidad, sobre todo si se cuenta con la protección de la diosa de la sabiduría.",
      "RULES": "Durante cualquier tirada enfrentada de Acción Ofensiva, Acción Defensiva o Acción Pasiva, el rezante resta su nivel en MEN con el nivel en MEN de su contrincante (no se tienen en cuenta los modificadores). El resultado será el bonus que el rezante se aplicará en esta tirada. Solo se puede activar una vez por Escena.",
      "CONDITIONS": ""
    },
    {
      "NAME": "Venerable Maestro",
      "COST": -9,
      "AM": "COM +Oratoria [Pedagogía] + áureo permanente -5",
      "AFINITY": "Atenea nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "Aquellas personas que realmente te han enseñado algo importante en la vida se quedarán contigo para siempre.",
      "RULES": "Si otro personaje está dispuesto a aprender de ti, este gana 1 PX que tendrá que gastar en una habilidad en la que tenga menor nivel que la persona que ha realizado el rezo. A partir de este momento el rezante obtendrá un bonus de +2 a COM y APA con el personaje que ha ganado el PX para el resto de su vida, ya que este le trata como si fuera su maestro.",
      "CONDITIONS": "Solo puede hacerse una vez en la vida con cada personaje."
    },
    {
      "NAME": "LA MIRADA DE MEDUSA",
      "COST": 1,
      "AM": "REF +Evitar [Escudo] + áureo permanente -5.",
      "AE": "REF +Evitar [Escudo] + áureo permanente -5.",
      "AFINITY": "Atenea nivel 4.",
      "DURATION": "1 Turno",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "Atenea porta en su escudo la cabeza de Medusa, que es capaz de petrificar a sus enemigos.",
      "RULES": "la víctima de este rezo queda totalmente paralizada, lo que quiere decir que no podrá hacer absolutamente nada, y que cualquier ataque sobre él tiene un +3 a la Acción Ofensiva. La dificultad para atacar a alguien paralizado es su Defensa Pasiva.",
      "CONDITIONS": "hace falta llevar un escudo en la mano, de la clase que sea. Este rezo solo se puede activar una vez por Escena."
    },
    {
      "NAME": "Libre como Dioniso",
      "COST": -1,
      "AM": "Automático",
      "AFINITY": "Dioniso nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Cuenta la leyenda que un grupo de piratas intentaron secuestrar a Dioniso para venderlo como esclavo, confundiéndole con un príncipe mortal. Dioniso hizo que todas las ligaduras con las que estaba atado se cayeran al suelo y comenzó su venganza.",
      "RULES": "+3 a Robar [Cerraduras] para abrir grilletes o soltar nudos que tengan inmovilizado a alguien.",
      "CONDITIONS": "Este rezo solo sirve para deshacer nudos/romper nudos/abrir cerraduras si tienen inmovilizado a un personaje (puede ser el personaje que reza u otro), no para otros contextos, como abrir el cofre del tesoro o el cerrojo de una celda."
    },
    {
      "NAME": "Reponer Seguidor",
      "COST": -2,
      "AM": "COM +Liderar [Todos]",
      "AFINITY": "Dioniso nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "En sus conquistas por Asia, multitud de seguidores se unían a Dioniso todos los días, sustituyendo los que habían muerto la jornada anterior.",
      "RULES": "Cuando pierdas a un seguidor puedes encontrar a un perfecto sustituto de iguales características al que perdiste, que se unirá al grupo de forma permanente.",
      "CONDITIONS": ""
    },
    {
      "NAME": "El Alma de la Fiesta",
      "COST": -3,
      "AM": "Automático",
      "AFINITY": "Dioniso nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Cualquier tipo de celebración social, si no cuenta con la presencia de un sacerdote de Dioniso, no será lo mismo.",
      "RULES": "+2 en todas las Acciones relacionadas con destacar en la fiesta: Oratoria, Política [Etiqueta], Arte [Música, Danza, Teatro]...",
      "CONDITIONS": "Debe hacerse en una fiesta."
    },
    {
      "NAME": "Resistente a los Venenos",
      "COST": -4,
      "AM": "Automático",
      "AFINITY": "Dioniso Nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "Uno mismo",
      "DESCRIPTION": "Tienes una gran inmunidad a los venenos y toxinas, lo que incluye desde el veneno de la Gorgona a los efectos nocivos del alcohol y los opiáceos, pasando por las picaduras de insectos y por los venenos preparados.",
      "RULES": "+4 a Dureza [Inmunidad] para tratar de resistir los efectos negativos de venenos y tóxicos. Los tóxicos que producen efectos positivos y negativos (como el vino) solo producirán efectos positivos bajo los efectos de este rezo.",
      "CONDITIONS": ""
    },
    {
      "NAME": "Tocando la fibra sensible",
      "COST": -4,
      "AM": "COM +Oratoria [Retórica]",
      "AE": "ALM +Templanza [Ira]",
      "AFINITY": "Dioniso nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "Dionisos sabe cómo despertar la furia de sus enemigos para hacer que se vuelva contra ellos.",
      "RULES": "tras un comentario burlón, el objetivo del rezo entrará en estado de furia y obligatoriamente dejará cualquier cosa que esté haciendo para intentar golpear al personaje que haya realizado el rezo. Queda a elección del personaje afectado por la furia si golpeará con sus manos desnudas, su arma más mortífera, rezándole a los dioses o lanzando un Ataque Total. El rezo dejará de estar activo si el objetivo consigue quitarle algún PV al rezante.",
      "CONDITIONS": "el objetivo debe poder escuchar tu insulto y ser capaz de entenderlo (las criaturas no inteligentes, los extranjeros que no hablen heleno o los sordos son inmunes a este rezo)"
    },
    {
      "NAME": "Sacrificar Seguidor",
      "COST": -5,
      "AM": "COM + Liderar [Militar]",
      "AFINITY": "Dioniso",
      "DURATION": "1 Acción",
      "AFFECT": "Un seguidor",
      "DESCRIPTION": "Los seguidores de Dioniso son tan carismáticos que aquellos a los que lideran darían la vida por ellos sin dudarlo un instante.",
      "RULES": "Cuando el personaje vaya a recibir daño puede elegir que uno de sus seguidores que se encuentre en su unidad de combate (durante una pelea) o muy cerca de él (durante una escena narrativa) se ponga en la trayectoria del golpe y reciba todo el daño. Este probablemente morirá o resultará muy malherido. La pérdida de este seguidor no produce pérdida de Armonía con Dioniso. Este rezo puede activarse en cualquier momento, aunque sea fuera de la Iniciativa, o aunque el ataque pille por sorpresa a los personajes (siendo una excepción a las reglas generales, ya que este rezo sí se puede realizar aunque te pillen por sorpresa).",
      "CONDITIONS": "El seguidor que se sacrifique debe ser seguidor del rezante: no se puede sacrificar a seguidores de otros personajes. Este rezo solo se puede hacer una vez por Escena."
    },
    {
      "NAME": "INVOCAR VIDES",
      "COST": -6,
      "AM": "ALM +Herbolaria [Agricultura]",
      "AFINITY": "Dioniso nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a un objeto o persona",
      "DESCRIPTION": "Dioniso, tras aprender los misterios de la vid, puede hacer que broten en cualquier parte apropiada a su voluntad.",
      "RULES": "Una parra o vid de RES 2 aparece de la nada en el área produciendo uno de los siguientes efectos: • Hace crecer una vid madura lista para su recolección, con deliciosas uvas que producirán vino de excelente calidad una vez que haya sido macerado. • Hace crecer una parra de tantos pasos por dos como el efecto del rezo. Desde el lugar donde haya nacido, puede ser utilizada como una cuerda con RES 2 por la que se podrá trepar. Este rezo solo se puede hacer una vez por Escena.",
      "CONDITIONS": ""
    },
    {
      "NAME": "EL ESPÍRITU DEL ALCOHOL",
      "COST": -7,
      "AM": "ALM +Dureza [Inmunidad]",
      "AFINITY": "Dioniso nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "El aliento de un seguidor de Dioniso puede dejar incapacitado a sus enemigos, siempre que se haya bebido el suficiente vino.",
      "RULES": "Los personajes secundarios caerán desmayados e inconscientes al suelo. Los personajes principales y con áureo quedarán perplejos un Turno con un -2 malus general el resto de la Escena.",
      "CONDITIONS": "El rezante debe haber consumido grandes cantidades de vino, espuma de cebada u otra bebida alcohólica en la última hora. El rezante debe estar a un paso del objetivo del rezo. Este rezo ocupa un Turno completo. Este rezo solo se puede hacer una vez por Escena."
    },
    {
      "NAME": "COMUNICADOR NATO",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Dioniso nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "No existe espada más afilada que la lengua de Dioniso",
      "RULES": "+2 a COM",
      "CONDITIONS": ""
    },
    {
      "NAME": "LOS CAMINOS DE LA LOCURA",
      "COST": -9,
      "AM": "COM +Empatía [Sentimientos] + áureo permanente -5",
      "AFINITY": "Dioniso nivel 4",
      "DURATION": "24 horas",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "Para algunos, Dioniso es el dios de la locura; para los iniciados en sus misterios, Dioniso es el dios que induce a la locura transitoria para evitar caer en sus garras de forma definitiva",
      "RULES": "El rezante puede imponer una maldición mental a su elección al objetivo. En caso de que elija una maldición que el objetivo ya tiene, duplicará sus efectos, pero luego será inmune a esta maldición durante un mes",
      "CONDITIONS": "El rezante debe mantener una conversación con el objetivo del rezo"
    },
    {
      "NAME": "EL TOQUE DE MIDAS",
      "COST": -10,
      "AM": "ALM +Oratoria [Comercio] + áureo permanente -5",
      "AFINITY": "Dioniso nivel 4",
      "DURATION": "1 semana",
      "AFFECT": "a uno mismo o a un objetivo",
      "DESCRIPTION": "Fue Dioniso quien otorgó a Midas el don de convertir en oro todo lo que tocara. Aunque Midas acabó arrepintiéndose de su don, los seguidores de Dioniso pueden canalizarlo durante un instante para convertir objetos inanimados en oro",
      "RULES": "El personaje toca con la mano un objeto inanimado y lo convierte en oro, por lo que pasa a tener nivel 5 en el rasgo social Monedas. El personaje se verá poseído por una fiebre del oro que le hará gastarse hasta la última moneda en el tiempo máximo de una semana",
      "CONDITIONS": ""
    },
    {
      "NAME": "EN EL NOMBRE DE LA MUERTE",
      "COST": -1,
      "AM": "MEN +Tanatología [Cadáver]",
      "AFINITY": "Hades nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "Vincula a un objetivo con uno mismo",
      "DESCRIPTION": "Los seguidores de Hades pueden reconocer el tipo de muerte que ha sufrido una persona, a pesar de que el cadáver se encuentre en un avanzado estado de descomposición",
      "RULES": "Al ver un cadáver, a pesar de que esté muy deteriorado, mutilado o descompuesto por el paso del tiempo, puedes averiguar si falleció de muerte natural o de forma violenta, el tipo de arma que se utilizó, cómo era el agresor (altura, peso, complexión...), cuándo se produjo la muerte...",
      "CONDITIONS": ""
    },
    {
      "NAME": "IDENTIFICAR A AGENTES DEL HADES",
      "COST": -2,
      "AM": "SEN +Intuir [Adivinación]",
      "AE": "COM +Oratoria [Retórica]",
      "AFINITY": "Hades nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "A uno o varios objetivos",
      "DESCRIPTION": "Los que siguen a Hades saben distinguir a los que han servido al dios de la muerte",
      "RULES": "Sabes si alguien ha matado en el pasado y si lo hizo por accidente, en defensa propia, como verdugo, asesino, guerrero, justiciero, o cualquier combinación de estas posibilidades",
      "CONDITIONS": "Los objetivos deben de estar a la vista del rezante"
    },
    {
      "NAME": "Sabiduría de las Parcas",
      "COST": -3,
      "AM": "MEN +Tanatología [Inframundo]",
      "AFINITY": "Hades nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "un objetivo",
      "DESCRIPTION": "las Parcas, diosas menores encargadas de cortar el hilo de la vida, saben cuándo un mortal ha abandonado el reino de los vivos y, de ser así, dónde se encuentra.",
      "RULES": "Puedes saber si un personaje ha muerto, y si se encuentra en el Inframundo porque ha sido enterrado correctamente. Si está en el Inframundo, sabes en qué reino se encuentra (en el Tártaro, en los Campos Elíseos, esperando a Caronte...)",
      "CONDITIONS": "Tienes que saber el nombre completo de la persona o tener un objeto suyo muy personal."
    },
    {
      "NAME": "Máscara de Miedo",
      "COST": -4,
      "AM": "Automático",
      "AFINITY": "Hades nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "El miedo es un arma poderosa que puede ayudarte a conseguir que los demás hagan tu voluntad.",
      "RULES": "+3 a Intimidar [Todos]. +2 a Liderar [Todos]",
      "CONDITIONS": "Todos los personajes con los que utilices tus habilidades aumentadas por este rezo te temerán y rechazarán cuando puedan evitarlo: puede que tengan que hacer lo que tú quieras por miedo, pero no puedes obligarles a que les caigas bien ni que te quieran (de hecho, lo normal es que te odien)."
    },
    {
      "NAME": "Voz del Inframundo",
      "COST": -5,
      "AM": "COM +Intimidar [Amenazar]",
      "AE": "ALM +Coraje [Sobrenatural]",
      "AFINITY": "Hades nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno o varios objetivos",
      "DESCRIPTION": "El seguidor de Hades puede decir una frase que sonará con una voz espectral, que helará la sangre de los que lo oigan y les producirá horribles visiones de eternas torturas en el Tártaro.",
      "RULES": "Las víctimas del rezo sentirán un terror irracional al escuchar las palabras del rezante, y optarán por marcharse del lugar donde se encuentre y dejarlo en paz. El rezante puede elegir si los personajes aliados son inmunes a este rezo.",
      "CONDITIONS": "No se puede hacer durante el combate (pero sí en el Turno antes de que empiece uno)."
    },
    {
      "NAME": "Juegos de Melínoe",
      "COST": -6,
      "AM": "APA +Intimidar [Solitario]",
      "AE": "ALM +Coraje [Sobrenatural]",
      "AFINITY": "Hades nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno o varios objetivos",
      "DESCRIPTION": "Melínoe, la diosa de los fantasmas, gusta de asustar a los mortales para recordarles que hay que honrar a los muertos. Algunos de los trucos que suele usar son caídas inexplicables de objetos al suelo, perros que ladran a la nada o gatos que bufan y corren asustados sin explicación, manos heladas rozando la espalda de los presentes...",
      "RULES": "El personaje se concentra en un lugar o una persona a la que haya visto antes, o que esté viendo en ese momento. Tras esperar unos 30 Turnos (unos 5 minutos), durante la próxima Escena, en un área de unos 20 pasos en todas direcciones (10 metros cuadrados) empiezan a ocurrir pequeños fenómenos paranormales que solo pueden ser explicados con la presencia de fantasmas. Los personajes que se encuentren en esta zona y estén afectados por el rezo tendrán un -2 a Percibir, -2 a Coraje y -1 malus general, ya que estarán asustados y distraídos...",
      "CONDITIONS": "Aquellos que tengan Afinidad 4 o más con Hades serán inmunes a este rezo."
    },
    {
      "NAME": "ATRAER LA LLAMA DE LA MUERTE",
      "COST": -7,
      "AM": "ALM +Tanatología [Cadáver]",
      "AFINITY": "Hades nivel 4",
      "DURATION": "5 Turnos",
      "AFFECT": "a uno mismo y en área a todos los personajes",
      "DESCRIPTION": "Perséfone, la reina del Inframundo, porta una vela en la mano derecha cuando va a cosechar almas. La mera presencia de su fuego es suficiente para facilitar a los mortales el paso de esta vida a la otra.",
      "RULES": "en un área de 100 pasos (50 metros cuadrados) alrededor de un fuego (una vela, una antorcha, una hoguera, una fogata...), el ambiente se enrarece y oscurece; el fuego se vuelve negruzco y bajan las temperaturas (aquellos que superen una Acción Pasiva SEN +Intuir [Dioses] se darán cuenta de que algo raro está pasando). En esa área las reglas sobre la vida y la muerte varían un poco y afecta a todos los seres vivos que estén dentro, incluido el rezante: todo aquel que pierda Puntos de Vida, perderá el doble de los que debería haber perdido aplicando las reglas normales.",
      "CONDITIONS": "debe de haber un fuego. El rezante debe encontrarse a menos de 50 pasos del fuego. Tanto el que causa la pérdida de Puntos de Vida como el que los recibe deben estar en el área de acción del rezo. Solo puede activarse una vez por Escena."
    },
    {
      "NAME": "CONOCIMIENTO ANATÓMICO DE LA MUERTE",
      "COST": -7,
      "AM": "MEN +Medicina [Tortura]",
      "AFINITY": "Hades nivel 4",
      "DURATION": "1 Acción",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Hades conoce los rincones del cuerpo humano en donde el hilo que separa la vida de la muerte es más débil.",
      "RULES": "+10 al Daño Base. Solo se puede activar una vez por Escena.",
      "CONDITIONS": ""
    },
    {
      "NAME": "AMPLIAR EL ESPÍRITU",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Hades nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "La esencia vital de los héroes puede verse ampliada gracias a Hades.",
      "RULES": "+2 a Alma",
      "CONDITIONS": ""
    },
    {
      "NAME": "Robar partes del alma",
      "COST": -9,
      "AM": "ALM +Robar [Prestidigitación]",
      "AFINITY": "Hades nivel 4",
      "DURATION": "24 horas",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "Los seguidores de Hades tienen la facultad de conservar durante un breve periodo de tiempo partes del alma de sus víctimas. Tener como propios recuerdos de otros puede ser confuso y perturbador, pero también muy útil.",
      "RULES": "Cuando una persona muera a manos del seguidor de Hades, este puede ver las habilidades del personaje e intercambiar el nivel de una de ellas por el nivel de la víctima durante 24 horas (en caso de ser seguidores, pueden coger el nivel de un área como bonus a una habilidad propia de esa área). Además, conservará algunos de los recuerdos del asesinado y podría variar su conducta y la forma de interactuar con otros personajes, a discreción del Demiurgo.",
      "CONDITIONS": "El seguidor de Hades tiene que matar o colaborar en la muerte de la persona con la que quiera intercambiar la característica. El seguidor de Hades tendrá que respirar el último aliento de su víctima, por lo que tendrá que estar máximo a 2 pasos (1 metro) de distancia cuando este muera."
    },
    {
      "NAME": "Portar el Yelmo de Hades",
      "COST": 1,
      "AM": "ALM +Tanatología [Inframundo] + áureo",
      "AFINITY": "Hades nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Hades fue crucial en la lucha contra el dios arcano Cronos gracias a su increíble don de la invisibilidad.",
      "RULES": "+5 a Sigilo. La primera vez que atacas a un personaje lo haces siempre por sorpresa (no puede hacer ninguna Acción, ni siquiera la Defensiva); a partir del segundo, tus enemigos se aplicarán las reglas de combate a ciegas (-5 a la Acción Ofensiva y Defensiva). Si otros personajes saben que una persona invisible está en la sala (porque lo han visto desaparecer ante sus ojos o porque han visto que algo invisible ha asesinado a uno de sus compañeros), pueden intentar luchar con él «a ciegas».",
      "CONDITIONS": "no afecta a aquellos que tengan SEN 6 o que sean ciegos"
    },
    {
      "NAME": "Trabajar sin descanso",
      "COST": -1,
      "AM": "RES +Dureza [Fondo]",
      "AFINITY": "Hefesto nivel 3",
      "DURATION": "8 horas",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "cuando es necesario, Hefesto trabaja en su fragua día y noche sin descanso, sin detenerse siquiera para dormir o comer.",
      "RULES": "mientras esté bajo los efectos de este rezo, el personaje no sufrirá malus generales producidos por el agotamiento, la falta de sueño, de comida o de agua mientras esté trabajando. Una vez desaparezcan los efectos de este rezo, el personaje sufrirá de golpe todos los malus acumulados, por lo que probablemente tendrá que comer y beber en abundancia, y echarse a dormir, si es que no cae inconsciente.",
      "CONDITIONS": "solo se aplica en trabajos como artesanos, herreros, comerciantes, investigadores... No sirve para profesiones relacionadas con el combate, como soldado, mercenario, asesino..."
    },
    {
      "NAME": "Encontrar el fallo de la técnica",
      "COST": -2,
      "AM": "SEN + Metalurgia [Todos] o Arte [Arquitectura]",
      "AFINITY": "Hefesto nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objeto",
      "DESCRIPTION": "ningún objeto hecho por los humanos es perfecto, y Hefesto a veces gusta de hacer esas imperfecciones obvias.",
      "RULES": "puedes hacer que cualquier objeto complejo de «tecnología cívica» o «estatal» se rompa y deje de funcionar: en un carromato, una rueda se saldrá; en un barco, la quilla se hundirá; en una polea, la cuerda se saldrá de la rueda, y unos grilletes se abrirán, pues saltarán los remaches...",
      "CONDITIONS": "no se puede utilizar con armas, armaduras, yelmos o escudos: solo objetos que requieran un mecanismo complejo. Debes golpear el objeto con algo, aunque sea con las manos desnudas, una piedra o un objeto arrojadizo (no hace falta que este ataque cause ningún daño; solo que to que el objeto en cuestión). No se puede utilizar con tecnología avanzada (a menos que se comprenda) o divina. No se puede utilizar con objetos mágicos."
    },
    {
      "NAME": "PÚGIL MAESTRO",
      "COST": -3,
      "AM": "Automático",
      "AFINITY": "Hefesto nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "aunque fue el dios Hermes quien inventó el boxeo, es Hefesto el mejor púgil del Olimpo.",
      "RULES": "+1 a Pelea [Boxeo]. +1 al Daño Base de los golpes de Pelea [Boxeo]. El personaje ignora todos los malus por agotamiento para la Acción Ofensiva relacionada con Pelea [Boxeo]",
      "CONDITIONS": ""
    },
    {
      "NAME": "Trabajar con armas divinas",
      "COST": -4,
      "AM": "FUE + Metalurgia [Todas] o SEN + Metalurgia [Todas]",
      "AFINITY": "Hefesto nivel 3",
      "DURATION": "1 escena",
      "AFFECT": "un objeto",
      "DESCRIPTION": "Hefesto te ha confiado el secreto de cómo hacer armas dignas de los dioses",
      "RULES": "FUE + Metalurgia: con este rezo puedes fabricar armas divinas y objetos mágicos, aunque tendrás que combinarlo con el rezo a Hefesto Dotar de la esencia del Olimpo para darles mejoras sobrenaturales. También puedes reparar las armas mágicas que estén rotas. SEN + Metalurgia: tras haber trabajado al menos media hora con el arma (preferiblemente en tu taller) podrás saber si el objeto es mágico y qué mejoras sobrenaturales tiene.",
      "CONDITIONS": "solo sirve para armas (objetos diseñados para causar daño) metálicas. No sirve con otros objetos (como adornos, instrumentos musicales...) ni con armaduras."
    },
    {
    "NAME": "Trabajar con armaduras divinas",
      "COST": -4,
      "AM": "FUE + Metalurgia [Todas] (si son armaduras o escudos metálicos) o ALM +Arte [Artesanado] (si son armaduras de cuero o capas) o SEN + Metalurgia [Todas] o Arte [Artesanado]",
      "AFINITY": "Hefesto nivel 3",
      "DURATION": "1 escena",
      "AFFECT": "un objeto",
      "DESCRIPTION": "Una armadura hecha por Hefesto podría atenuar hasta el daño realizado por los rayos de Zeus",
      "RULES": "FUE + Metalurgia [Todas] o ALM +Arte [Artesanado]: con este rezo puedes fabricar armaduras y escudos mágicos, aunque tendrás que combinarlo con el rezo a Hefesto Dotar de la esencia del Olimpo para darles mejoras sobrenaturales. También puedes reparar las armaduras mágicas que estén rotas. SEN + Metalurgia [Todas] o Arte [Artesanado]: tras haber trabajado al menos media hora con la armadura (preferiblemente en tu taller) podrás saber si el objeto es mágico y qué mejoras sobrenaturales tiene.",
      "CONDITIONS": "solo sirve para armaduras: objetos diseñados para atenuar el  daño de golpes. No sirve con armas ni con ningún otro tipo de objetos"
    },
    {
      "NAME": "Trabajar con objetos divinos",
      "COST": -4,
      "AM": "ALM +Arte [Artesanado] o SEN + Arte [Artesanado]",
      "AFINITY": "Hefesto nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objeto",
      "DESCRIPTION": "Los objetos hechos por Hefesto tienen el toque de distinción digno de los dioses.",
      "RULES": "• ALM +Arte [Artesanado]: con este rezo puedes fabricar objetos mágicos, aunque tendrás que combinarlo con el rezo a Hefesto para darles mejoras sobrenaturales. También puedes reparar los objetos mágicos que estén rotos. • SEN +Arte [Artesanado]: tras haber trabajado al menos media hora con el objeto (preferiblemente en tu taller) podrás saber si es mágico y qué mejoras sobrenaturales tiene.",
      "CONDITIONS": "Este rezo solo sirve para objetos que no sean ni armas ni armaduras."
    },
    {
      "NAME": "Ignorar el cansancio",
      "COST": -5,
      "AM": "RES +Dureza [Fondo]",
      "AFINITY": "Hefesto nivel 3",
      "DURATION": "24 horas",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Los seguidores de Hefesto pueden trabajar, luchar, caminar... más allá de la resistencia humana.",
      "RULES": "Ignoras todos los malus que tengas por agotamiento o por falta de sueño, aunque hayas estado andando, trabajando, combatiendo o haciendo cualquier otra cosa durante todo el día y toda la noche. Cuando acaben los efectos del rezo el personaje tendrá que descansar, al menos, 4 horas (en los que probablemente se eche una buena siesta).",
      "CONDITIONS": ""
    },
    {
      "NAME": "INVENTIVA PRODIGIOSA",
      "COST": -6,
      "AM": "Automático",
      "AFINITY": "Hefesto nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "la chispa de la creatividad de Hefesto se manifiesta en ti en su forma más brillante, y eres capaz de imaginar, comprender, fabricar y utilizar cualquier tipo de tecnología científica sin ningún esfuerzo.",
      "RULES": "Ignoras todos los malus propios de la complejidad de la tecnología para imaginarla, comprenderla y fabricarla como el -2 a Metalurgia/Arte para tecnología cívica, -4 a Metalurgia/Arte para tecnología estatal y -10 a Metalurgia/Arte para tecnología avanzada. También ignoras el -5 a todas las tiradas para manejar tecnología avanzada.",
      "CONDITIONS": ""
    },
    {
      "NAME": "BENDECIR EQUIPO",
      "COST": -7,
      "AM": "ALM +Metalurgia [Todas] o Arte [Artesanado]",
      "AFINITY": "Hefesto nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a un objeto",
      "DESCRIPTION": "los seguidores de Hefesto pueden sacar parte de la esencia divina que todos los objetos tienen y hacer que, temporalmente, expresen su máximo potencial.",
      "RULES": "• ALM +Metalurgia [Todas] o Arte [Artesanado]: con este rezo puedes fabricar armaduras y escudos mágicos, aunque tendrás que combinarlo con el rezo a Hefesto para darles mejoras sobrenaturales. También puedes reparar las armaduras mágicas que estén rotas. • SEN +Metalurgia [Todas] o Arte [Artesanado]: tras haber trabajado al menos media hora con la armadura (preferiblemente en tu taller) podrás saber si el objeto es mágico y qué mejoras sobrenaturales tiene.",
      "CONDITIONS": "solo sirve para armaduras: objetos diseñados para atenuar el daño de golpes. No sirve con armas ni con ningún otro tipo de objetos"
    },
    {
      "NAME": "RESISTENCIA COMO EL BRONCE",
      "COST": -8,
      "AM": "Automático",
      "AFINITY": "Hefesto nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los seguidores de Hefesto pueden adquirir su increíble resistencia, la cual queda patente tanto en las forjas como en los campos de batalla.",
      "RULES": "+2 a RES",
      "CONDITIONS": ""
    },
    {
      "NAME": "FORJA INTERIOR",
      "COST": -9,
      "AM": "ALM +Metalurgia [Todas] + áureo permanente",
      "AFINITY": "Hefesto nivel 4",
      "DURATION": "1 Turno o 1 Escena",
      "AFFECT": "a un objeto u objetivo",
      "DESCRIPTION": "los seguidores de Hefesto han aprendido a moldear el metal con el intenso fuego de la forja, pero también con su fuego interior, procedente de la forja que llevan en sus almas.",
      "RULES": "después de estar un Turno entero tocando con sus manos (pueden llevar guantes) un trozo de metal, al llegar al momento de la Iniciativa 1, este se pondrá incandescente produciendo uno de estos resultados, a  elección del rezante: • La punta o el filo de su arma se pone al rojo, aumentando en un +3 el Daño Base (1 Escena). • El rezante tocará en una parte sin filo el arma o el escudo del atacante, cuya empuñadura se  pondrá incandescente. Si el que blande el objeto no supera una tirada de ALM +Templanza, tirará el objeto; si la supera, podrá decidir entre tirar el objeto o recibir automáticamente -2 PV (1 Turno). • El rezante tocará una parte de la armadura del atacante, que aumentará de temperatura. Su propietario sufrirá un -1 mg (1 Escena). • El objeto se vuelve más maleable, con lo que resulta más fácil forjarlo o repararlo, como si estuviera en una fragua (1 Escena).",
      "CONDITIONS": "solo funciona con objetos metálicos o mayormente metálicos"
    },
    {
      "NAME": "DOTAR CON LA ESENCIA DEL OLIMPO",
      "COST": -10,
      "AM": "ALM +Metalurgia [Todos] (objetos de metal) + áureo permanente -5 o Arte [Artesanado, Arquitec- tura] (objetos no metálicos) + áureo permanente -5  Coste: 1 punto de áureo por cada punto de mejora sobrenatural.",
      "AFINITY": "Hefesto nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "1 Objeto",
      "DESCRIPTION": "algunos objetos tienen encerrados dentro de sí parte de la esencia de los dioses. Estos objetos tienen cualidades extraordinarias y algunas veces otorgan esta magia a las que los portan.",
      "RULES": "Puedes darle darle una única  mejora sobrenatural a un objeto convirtiéndolo en  tecnología divina y en un objeto mágico. Esta mejora será permanente hasta que el objeto se rompa. Por cada PX que cueste la mejora, habrá que invertir una semana de trabajo en el objeto (empieza a contarse a  partir de que el objeto se considere acabado) y 1 punto de áureo. Como excepción a las reglas generales, una vez se ha terminado de crear el objeto, se puede volver  a usar el rezo para crear otro objeto mágico, aunque el efecto del rezo siga funcionando en el otro objeto.",
      "CONDITIONS": "Si quieres  dar una mejora sobrenatural a un arma, necesitas el rezo Trabajar con armas divinas. Si quieres dárselos a una armadura, necesitas el rezo Trabajar con armaduras divinas, o si quieres dárselos a  un objeto, necesitas el rezo Trabajar con objetos divinos. A diferencia de los objetos hechos por los dioses, los que realizan sus seguidores solo pueden tener una mejora sobrenatural. Un objeto que ya ha sido mejorado no puede volver a mejorarse. Un seguidor de Hefesto no puede introducir mejoras sobrenaturales  en un objeto que tengan un coste mayor en PX que su áureo permanente. El personaje solo podrá introducir rezos en el objeto que conozca por sí mismo."
    },
    {
      "NAME": "CONCIENCIA CONYUGAL",
      "COST": -1,
      "AM": "Automático.",
      "AFINITY": "Hera nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "las seguidoras de Hera saben que está muy mal visto por su diosa la infidelidad. Por ello han aprendido a resistirse a los placeres de la carne fuera de la santidad del matrimonio.",
      "RULES": "+3 a Templanza [Tentación] cuando hagas tiradas enfrentadas a APA +Seducir [Todas].",
      "CONDITIONS": "hay que estar casado para usar este rezo. Que la persona que trate de seducirte no sea tu marido/mujer."
    },
    {
      "NAME": "CUIDADOS CASEROS",
      "COST": -2,
      "AM": "ALM +Medicina [Tratamiento].",
      "AFINITY": "Hera nivel 3",
      "DURATION": "1 día",
      "AFFECT": "A uno mismo",
      "DESCRIPTION": "Los cuidados de una matriar ca pueden ser tan efectivos como los de un sacerdote de Asclepios.",
      "RULES": "Los objetivos del rezo recupera +1 PV después de pasar 24 horas bajo la influencia de  este rezo (aparte del otro +1 PV que haya recuperado durmiendo).",
      "CONDITIONS": "El rezante no puede alejarse más de 100 pasos (50 metros) del enfermo, y debe hacerle frecuentes visitas a la cama y darle distintos cuidados, como sopas, paños con agua limpia..."
    },
    {
      "NAME": "SENTIR LAS ENTRAÑAS",
      "COST": -3,
      "AM": "SEN +Intuir [Adivinación].",
      "AFINITY": "Hera nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "los expertos ojos de los seguidores de Hera saben cuándo una mujer alberga nueva vida.",
      "RULES": "sabes si una mujer está embarazada y de cuánto está, aunque ella misma no sea consciente de ello. Además, si posas la mano sobre el vientre de la embarazada, sabrás el sexo del bebé, si el embarazo va bien o necesita cuidados especiales (reposo extremo, una dieta especial, alguna tisana curativa...) y si el bebé tiene áureo.",
      "CONDITIONS": "el objetivo del rezo debe estar a la vista del rezante."
    },
    {
      "NAME": " LA AYUDA DE ILITIA",
      "COST": -4,
      "AM": "Automático.",
      "AFINITY": "Hera nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Ilitía es la diosa de los partos y los nacimientos, hasta el punto de que ninguna diosa puede alumbrar la vida de un nuevo dios si no es en su presencia.",
      "RULES": "+3 a Medicina [Todas] para ayudar a las embarazadas y en los partos. Además, cualquier embarazada o parturienta que esté en contacto físico con un personaje bajo la influencia de este rezo ignorará un -2 malus general producido por el malestar del embarazo o las contracciones del parto (que pueden llegar a producir un -5 malus general).",
      "CONDITIONS": ""
    },
    {
      "NAME": " VELAR POR EL FAMILIAR",
      "COST": -5,
      "AM": "ALM +Hogar [Intendencia].",
      "AFINITY": "Hera nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "las preocupadas esposas de los helenos se pasan el día rezando por el bienestar de sus maridos cuando estos están de viaje o en la guerra.",
      "RULES": "+1 a una habilidad, a elección del rezante.",
      "CONDITIONS": "el rezo no puede hacerse a uno mismo; solo al personaje que sea un familiar directo. El beneficiario del rezo debe de tener una Afinidad con Hera de 3 o más. Solo se puede activar una vez al día."
    },
    {
      "NAME": " LA VENGANZA DEL NÉMESIS",
      "COST": -6,
      "AM": "ALM +Política [Leyes].",
      "AFINITY": "Hera nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Némesis es la diosa de la venganza. Debido a que Hera nunca deja una ofensa sin castigo, suele interceder por sus seguidores ante Némesis para que les ayude cuando se les realiza una afrenta.",
      "RULES": "+1 bonus general a todas las tiradas relacionadas con la justa y adecuada venganza a una afrenta.",
      "CONDITIONS": "para que el rezo haga efecto, primero el rezante o aquel a quien represente debe haber sido agraviado (tienen que haber cometido un delito o una ofensa contra él). A partir de ahí, el bonus del rezo solo se aplica en acciones que vayan directamente enfoca das a lograr la venganza. Además, la venganza debe ser justa y a la medida de la ofensa (Némesis no te ayudará  a matar a alguien que haya insultado a tu hijo, pero sí  a destapar un escándalo que avergüence a su familia  tanto como las calumnias que hayan vertido contra tu familia)."
    },
    {
      "NAME": " LA BENDICIÓN DE HESTIA",
      "COST": -7,
      "AM": "ALM +Hogar [Todas].",
      "AFINITY": "Hera nivel 3",
      "DURATION": "24 horas",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los seguidores de Hera tienen una afinidad especial con los hogares donde viven.",
      "RULES": "+1 bonus general",
      "CONDITIONS": "solo funciona dentro de la casa de la persona que reza."
    },
    {
      "NAME": " PEQUEÑOS ALIADOS",
      "COST": -7,
      "AM": "COM +Zoología [Trato].",
      "AFINITY": "Hera nivel 3",
      "DURATION": "1 Acción",
      "AFFECT": "1 Objetivo",
      "DESCRIPTION": "en numerosos mitos Hera se ayuda de abejas, tábanos, cangrejos y otros pequeños animales para que piquen a las víctimas de sus conspiraciones, con el objetivo de distraerlos de su labor y hacerles errar.",
      "RULES": "un pequeño animal picará al objetivo del rezo o a un animal cercano provocando una distracción que ocasionará un malus de -3 a cualquier Acción Ofensiva, Defensiva o Pasiva del objetivo que decida el rezante.",
      "CONDITIONS": "tener a la vista al objetivo del rezo. Solo se puede activar una vez por Escena."
    },
    {
      "NAME": "LOS OJOS DE ARGOS",
      "COST": -8,
      "AM": "SEN +Intuir [Adivinación].",
      "AE": "AGI +Sigilo [Desapercibido].",
      "AFINITY": "Hera nivel 4",
      "DURATION": "1 Turno",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "Argos era un gigante con mil ojos al servicio de Hera. Durante una de sus misiones, Argos murió por la mano de Hermes. Cuando Hera se enteró, cogió sus ojos y los colocó en el plumaje de los pavos reales y en otros lugares de la creación para que siguieran vigilando para ella por siempre.",
      "RULES": "durante un Turno puedes ver en una vasija de agua a una persona en  en directo, y saber cómo está, algún dato muy reconocible de dónde y con quién está.",
      "CONDITIONS": "solo se puede hacer con personas a las que hayas visto personalmente antes. No se puede hacer con personas que estén bajo efectos de rezos o dones que produzcan invisibilidad o aumenten el sigilo. Debido al pasado entre Argos y Hermes, no funciona si el objetivo del rezo está en un templo consagrado a Hermes ni en terreno sagrado de Hermes. Solo se puede activar una vez por Escena."
    },
    {
      "NAME": "SENTIR EL LADO OSCURO",
      "COST": -9,
      "AM": "SEN +Empatía [Mentiras] + áureo permanente -5. Coste: 1 punto de áureo.",
      "AE": "COM +Oratoria [Retórica] + áureo permanente -5",
      "AFINITY": "Hera nivel 4",
      "DURATION": "1 Acción",
      "AFFECT": "Vincula a un objetivo con uno mismo",
      "DESCRIPTION": "los seguidores de Hera tienen un talento especial para conocer el lado oscuro de aquellos que les rodean.",
      "RULES": "sabes todas las hamartias (pecados) que se han cometido contra cualquier dios olímpico durante las últimas 24 horas; todas las hamartias que se hayan cometido contra un dios olímpico concreto a elección del rezante durante la última semana; y todas las hamartias que se hayan cometido contra Hera en el último mes.",
      "CONDITIONS": "inmediatamente antes del rezo se debe de preguntar «¿pasa algo?», o «¿qué tal?», o «¿cómo estás?»."
    },
    {
      "NAME": "SEMBRAR UNA IDEA",
      "COST": -10,
      "AM": "COM +Oratoria [Retórica] + áureo permanente -5 Coste: 1 punto de áureo.",
      "AE": "MEN +Templanza [Introspección] + áureo permanente -5",
      "AFINITY": "Hera nivel 4",
      "DURATION": "1 semana",
      "AFFECT": "vincula a uno mismo a un objetivo",
      "DESCRIPTION": "una de las mayores virtudes de Hera es permitir a aquellos que la rodean que crean que las ideas que han tenido son suyas, y no producto de los tejemanejes de la reina de los dioses.",
      "RULES": "tras unos minutos de conversación con el objetivo del rezo, puedes meterle una idea en la cabeza que deba desarrollarse a medio o largo plazo: desde casarse con determinada mujer a ir a la guerra contra un país vecino, pasando por iniciar un viaje, ejecutar un asesinato o perdonar una ofensa. El objetivo del rezo creerá que la idea ha sido suya, y no se la replanteará hasta pasada una semana (aun que puede que ya sea demasiado tarde para dar marcha  atrás).",
      "CONDITIONS": "la idea que el rezante puede inculcar en el objetivo del rezo tiene que ser algo acorde con la naturaleza, valores y código moral del objetivo."
    },
    {
      "NAME": " MAESTRO DEL REGATEO",
      "COST": -1,
      "AM": "Automático",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "aquellos bendecidos por Hermes pueden pedir precios abusivos sin que por ello parezcan estafadores, o conseguir una transacción comercial muy favorable y hacer creer al comprador que les han hecho una gran rebaja por aprecio y amistad.",
      "RULES": "+3 a Oratoria [Comercio]."
    },
    {
      "NAME": "OCULTARSE ENTRE LAS SOMBRAS",
      "COST": -2,
      "AM": "Automático",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los hermeneus saben cómo permanecer ocultos ante los peligros.",
      "RULES": "+3 a Sigilo [Desapercebido].",
      "CONDITIONS": "solo funciona en lugares donde no da el sol directamente, por lo que habrá que buscar un callejón, un recoveco, meterse debajo de una caja..."
    },
    {
      "NAME": "PORTAR EL CADUCEO",
      "COST": -3,
      "AM": "COM +Zoología [Pastoreo] - áureo permanente de la criatura",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno o varios objetivos",
      "DESCRIPTION": "después de que Hermes le regalara la primera flauta siringa a Apolo, este le correspondió con el caduceo: una vara de oro que lo denominaba dios de los pastores y que le permitía dar órdenes a las bestias a su cuidado.",
      "RULES": "los perros, vacas, toros, ovejas, cabras y otros animales que cuiden los pastores entenderán y cumplirán órdenes simples del tipo «ven aquí»; «vete»; «detente», «corre» o «sígueme». No se les puede ordenar que ataquen de forma individual, pero sí puedes generar una estampida que servirá como maniobra de distracción. Este poder será efectivo en un área de 200 pasos (100 metros cuadrados) en todas las direcciones.",
      "CONDITIONS": ""
    },
    {
      "NAME": "PÚGIL VETERANO",
      "COST": -3,
      "AM": "Automático",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "cuenta la leyenda que fue el dios Hermes el que inventó el boxeo, aunque nunca destacó por ser un gran púgil.",
      "RULES": "+1 a Pelea [Boxeo]. +1 a Evitar cuando estés defendiéndote de golpes de boxeo o para esquivar o parar cualquier tipo de ataque cuando estés peleando y utilizando solo golpes de boxeo."
    },
    {
      "NAME": "SECRETOS DE LA HERMANDAD",
      "COST": -4,
      "AM": "Automático",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "«La Hermandad» es un eufemismo utilizado habitualmente para hablar de las bandas de ladrones que actúan en nombre de Hermes, caracterizadas por su astucia, su habilidad para robar sin que nadie se dé cuenta hasta que es demasiado tarde, y sus firmes creencias de no tener apego a las cosas materiales ni a la propiedad privada.",
      "RULES": "+2 a Robar [Todas]. +2 a Atletismo [Escalar].",
      "CONDITIONS": "si no se ha utilizado este rezo específicamente para robar algo, se debe robar algo de valor (Precio: 2 o más) en el plazo de 24 horas, no devolverlo voluntariamente y conservarlo en tu poder 24 horas, o tendrás un -1 malus general durante 24 horas."
    },
    {
      "NAME": "SERVIDOR DEL PUEBLO",
      "COST": -4,
      "AM": "Automático",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "en ocasiones, la mejor forma de obrar por el bien común consiste en mentir a tus conciudadanos, demostrando así lo paradójico de la política.",
      "RULES": "+3 a Oratoria [Retórica]. +2 Política [Ágora].",
      "CONDITIONS": "mientras se esté bajo la influencia de este rezo el personaje no podrá mentir totalmente en todo lo que diga, sino que tendrá que ir alternando partes que sean ciertas con algunas mentiras. Además, sus mentiras deberán ir enfocadas a obtener un bien superior que beneficiará a un buen número de personas o a los dioses, no solo a uno mismo."
    },
    {
      "NAME": "VIAJERO CONSUMADO",
      "COST": -5,
      "AM": "RES +Supervivencia [Orientación].",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "24 horas",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los viajeros conocedores de los secretos de los caminos saben cómo eludir las molestias típicas de los viajes.",
      "RULES": "ignora los malus generales que provengan de las penurias del viaje, tales como los que producen la desnutrición, el agotamiento por caminar, la deshidratación o el dormir poco o mal.",
      "CONDITIONS": "solo cuando se está de viaje: el personaje tiene que haber iniciado un desplazamiento que le lleve a que la próxima noche duerma en una aldea, ciudad o lugar distinto al que descansó la noche anterior, como mínimo a 20 estadios de distancia (unos 5 km)."
    },
    {
      "NAME": "SOPESAR CON OJOS EXPERTOS",
      "COST": -6,
      "AM": "SEN +Intuir [Dioses].",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Turno",
      "AFFECT": "a uno o varios objetos",
      "DESCRIPTION": "los objetos tocados por los dioses se revelan como brillantes bolas de fuego ante los ojos de los seguidores de Hermes.",
      "RULES": "este poder sirve para averiguar si un objeto es mágico y tiene áureo, las mejoras sobrenaturales que tiene o si está consagrado a algún dios.",
      "CONDITIONS": "El rezante debe ver los objetos a menos de dos pasos dedistancia (1 metro)."
    },
    {
      "NAME": "SUSURROS Y RUMORES",
      "COST": -7,
      "AM": "SEN +Percibir [Investigación].",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "los seguidores de Hermes son expertos en conseguir información. Dejándose guiar por la mano invisible del joven dios y deambulando por termas, mercados, bares o el ágora pueden escuchar fragmentos de conversaciones que sean muy útiles y reveladoras sobre el devenir de una polis.",
      "RULES": "el personaje hace una descripción más o menos precisa de lo que quiere saber. Debe pasar una Escena (horas, normalmente) recorriendo los lugares de la ciudad donde se puede obtener más noticias y reca- bará información relacionada con aquello que quería averiguar.",
      "CONDITIONS": "solo puede ser utilizado en las polis. Solo se puede activar una vez al día."
    },
    {
      "NAME": "HABLAR CON LAS HERMAS",
      "COST": -8,
      "AM": "COM +Oratoria [Retórica].",
      "AFINITY": "Hermes nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con una Herma",
      "DESCRIPTION": "las hermas son piedras en el camino con el busto de Hermes y sus testículos, y que marcan las fronteras entre los distintos Estados de la Hélade (también pueden encontrarse en las principales calles de las ciudades). Estas columnas acumulan toda la información de lo que ocurre en los caminos.",
      "RULES": "Se les puede hacer cinco preguntas sobre cualquier cosa que haya pasado en el camino (aunque no haya ocurrido a la vista de la estatua,  ella sabrá la respuesta). Las hermas suelen utilizan la retórica, hablando un poco encriptado y usualmente mintiendo un poco, por lo que la información que proporcionan, aunque valiosa, puede resultar un tanto incomprensible y críptica para los personajes. Independientemente de las preguntas, la herma siempre  dará, como propina, alguna información que resulte útil a los personajes.",
      "CONDITIONS": "solo se puede hacer una vez al día."
    },
    {
      "NAME": "EL ORÁCULO DE LOS SECRETOS",
      "COST": -9,
      "AM": "COM +Oratoria [Comercio]. + áureo permanente -5.  Coste: 1 punto de áureo.",
      "AFINITY": "Hermes nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objeto",
      "DESCRIPTION": "Muchas son las  personas que acuden a los templos de Hermes dispuestos a pagar grandes sumas de dinero en busca de  información, pero no todos están dispuestos a pagar el coste que exigen las hermas: sus secretos más oscuros.",
      "RULES": "Eel rezante realiza una pregunta a una herma sobre la que no sabe la respuesta o solicita saber los secretos de una persona (este rezo se suele realizar en  hermas ocultas, aquellas situadas en el interior de los templos, aunque también se puede hacer con aquellas que están en las calles o los caminos). Entonces la  herma accederá a una memoria colectiva que une los conocimientos de todas las hermas que abarcan todo  lo que han visto y oído. Si la herma tiene una o varias respuestas que darle (a discreción del Demiurgo; si no tiene respuestas no consume áureo) pondrá precio a los secretos incluyéndolos en seis posibles categorías, dependiendo de lo importantes, rompedores o sorprendentes que sean: cobre, hierro, bronce, plata, oro y electro. Una vez les haya puesto precio, el rezante o alguno de sus acompañantes tendrán que pagarlo,  pero no con dinero ni joyas, sino con un secreto de igual importancia o valor. Este secreto debe ser nuevo para cualquier herma existente, por lo que no se podrá decir nada que ya se haya utilizado en un pago anterior o que sea conocido por suficientes personas  como para que una ya lo haya contado a un tercero o lo haya vendido ya a algún seguidor de Hermes. Una vez contado el secreto a la herma le pondrá un precio, y si este precio es igual o superior al secreto o secretos que querían conocerse, la herma contará al rezante el  secreto que ha pedido.",
      "CONDITIONS": ""
    },
    {
      "NAME": "El precio del alma",
      "COST": -10,
      "AM": "SEN +Empatía [Deseos] + áureo permanente -5.  Coste: 1 punto de áureo.",
      "AFINITY": "Hermes nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "la mayor habilidad del dios Hermes es caerle bien a todos los habitantes del Olimpo. También ha conseguido ser el dios más querido por los humanos. Esto no es por casualidad.",
      "RULES": "Tras 5 segundos observando la conversación de una persona (puede mantenerla con el rezante o con cualquier otro personaje) puedes averiguar el precio que tendrías que pagar para conseguir algo concreto de esa persona. En la mayoría de los casos, los seguidores de Hermes (al igual que su dios) usan este poder para saber cómo caer bien a personas claves en sus intereses, pero también puede servir para saber cómo conseguir que cualquier persona haga cualquier cosa, aunque se aleje de su código moral más estricto. El precio a pagar no siempre será monetario, e incluso muchas veces puede ser prácticamente imposible o muy ilegal o inmoral. Este precio tendrá que ver con lo difícil que sea lo que se le pide y los dones, maldiciones y características sociales del personaje. Algunos de estos precios pueden ser arte, el amor de alguien,  un objeto mágico difícil de conseguir, la muerte de un  implicar que, en algún caso puntual, hubiera que secuestrar previamente a esa persona para luego canjear",
      "CONDITIONS": ""
    },
    {
      "NAME": "SENTIR AGUA",
      "COST": -1,
      "AM": "SEN +Oceanología [Todas].",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a masas de agua en áreas de 5 estadios",
      "DESCRIPTION": "los adoradores de Poseidón tienen una afinidad especial con el agua, el reino de su deidad. Gracias a este poder, podrán saber con cierta exactitud dónde encontrarla.",
      "RULES": "en un área de 5 estadios (aprox. 1 kilómetro cuadrado), se sabe si hay agua, en qué cantidad, si es dulce o salada, y la dirección y la distancia donde está.",
      "CONDITIONS": ""
    },
    {
      "NAME": "Alimentarse de agua",
      "COST": -2,
      "AM": "ALM +Oceanología [Criaturas].",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "24 horas",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "durante un día, el seguidor de Poseidón solo tiene que beber agua dulce para no sentir la necesidad de comer ni de beber.",
      "RULES": "el rezante solo necesita consumir al cabo del día medio pellejo de agua potable (poco más de 1 litro) para poder ignorar todos los malus producidos por deshidratación o desnutrición.",
      "CONDITIONS": "el agua debe ser potable y no estar mezclada con nada (vino, veneno...)."
    },
    {
      "NAME": "Capear el temporal",
      "COST": -2,
      "AM": "Automático.",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "es fácil reconocer a un seguidor de Poseidón por su habilidad de permanecer estoico y en plenitud de facultades incluso bajo los efectos de la mayor de las tempestades.",
      "RULES": "+2 a Dureza [Inmunidad]. Ignoras los tres primeros malus generales que produce atravesar una tormenta en un barco.",
      "CONDITIONS": ""
    },
    {
      "NAME": "HIDROTERAPIA",
      "COST": -3,
      "AM": " MEN +Medicina [Tratamiento].",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "1 hora",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "el agua, elemento indispensable de la vida, tiene la facultad de curar las heridas, aliviar el dolor y reponer la fatiga de aquellos que conocen sus secretos",
      "RULES": "el rezante debe pasarse una hora con la mayor parte del cuerpo sumergido en agua y en una actitud relajada, sentado, chapoteando o dejándose mecer por el oleaje. Después, podrá elegir entre uno de los siguientes efectos: • Recupera 1 PV. • Ignora un -1 malus general durante 24 horas.",
      "CONDITIONS": "la cantidad de agua para sumergirse debe ser suficientemente grande como para albergar todo su cuerpo (puede ser agua dulce o salada, por lo que vale una terma, un río, un lago o el propio mar para hacer el rezo). Este rezo solo puede activarse una vez cada 24 horas."
    },
    {
      "NAME": "RESPIRAR AGUA",
      "COST": -4,
      "AM": "RES +Atletismo [Nadar].",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "gracias al favor de Poseidón, sus fieles pueden respirar agua como si fueran una de sus criaturas marinas.",
      "RULES": "el rezante no recibirá ni malus ni daño automático por ahogamiento, ya que puede respirar bajo el agua como los peces.",
      "CONDITIONS": "debe ser agua donde puedan nadar los peces: no podrá hacerlo en agua estancada, ponzoñosa, envenenada... Solo se puede activar una vez cada 24 horas."
    },
    {
      "NAME": "CONTROLAR LAS CORRIENTES MARINAS",
      "COST": -5,
      "AM": " MEN +Oceanología [Navegación].",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "en un área de 100 pies, a uno mismo o a otro u otros objetivos",
      "DESCRIPTION": "los devotos de las deidades acuáticas pueden cambiar el curso y velocidad de las corrientes marinas.",
      "RULES": "Puedes elegir uno de estos dos efectos: • Darle al personaje o personajes que quieras, o a ti mismo, +2 a Atletismo [Nadar] y +2 a Oceanología [Navegación] • Darle a uno o varios personajes que quieras, o a ti mismo, -2 a Atletismo [Nadar] y -2 a Oceanología [Navegación]",
      "CONDITIONS": "El objetivo debe de estar a la vista"
    },
    {
      "NAME": " SEÑOR DE LOS CABALLOS",
      "COST": -5,
      "AM": "Automático.",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo",
      "DESCRIPTION": "Poseidón es el dios de los caballos, y a él se le encomiendan tanto los que compiten en carreras de aurigas como los guerreros de las unidades de caballería.",
      "RULES": "+3 a Zoología [Equitación]. Cuando vas montado a caballo ganas +1 a Defensa.",
      "CONDITIONS": ""
    },
    {
      "NAME": "INVOCAR CRIATURA MARINA",
      "COST": -6,
      "AM": "ALM +Zoología [Trato] - áureo permanente de la criatura.",
      "AFINITY": "Poseidón nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "a un objetivo",
      "DESCRIPTION": "aquellos que cuentan con el favor de Poseidón pueden conseguir que las criaturas marinas se manifiesten en su presencia.",
      "RULES": "invocas a una criatura marina que, si bien no estará bajo tu control, tampoco será hostil a menos que la provoques, y que atacará a tus enemigos si tienen una Afinidad de 2 o inferior con Poseidón. La criatura invocada tardará en aparecer 5 Turnos -1 Turno por cada efecto que supere a 10 en la tirada para activar el rezo. El rezante puede elegir a quién quiere llamar con el rezo: o bien elige a una criatura concreta que conozca (como la serpiente marina que protege el puerto de Cnosos) o a una criatura  marina genérica que pertenezca a una raza en la que al  menos algunos de sus miembros tengan áureo, como delfines o tiburones. En caso de que no se sepa con  exactitud cuánto áureo tenga la criatura, lo decidirá el  Demiurgo. Algunas criaturas más inteligentes se presarán a hacer favores a personas en apuros, como el caso de los delfines.",
      "CONDITIONS": ""
    },
    {
      "NAME": " ORDENAR A CRIATURA MARINA",
      "COST": -7,
      "AM": "COM +Zoología [Trato] - áureo permanente de la criatura.",
      "AFINITY": "Poseidón nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con un objetivo",
      "DESCRIPTION": "las criaturas marinas obedecerán las órdenes de aquellos que hayan sido ungidos como los campeones de Poseidón.",
      "RULES": "la criatura marina realizará cualquier tarea que se le haya pedido, intentando cumplirla a cualquier precio, en la medida de sus posibilidades.",
      "CONDITIONS": "disponer de una criatura marina a la que dar órdenes: si no ha aparecido por su propia voluntad, habrá que invocarla previamente con el rezo Invocar criatura marina."
    },
    {
      "NAME": "LLAMAR A LA NIEBLA",
      "COST": -8,
      "AM": "ALM +Cosmología [Climatología].",
      "AFINITY": "Poseidón nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo contra objetivos en área de 100 pies.",
      "DESCRIPTION": "los fieles de Poseidón pueden invocar la aparición de una intensa neblina que dificulta la visión a todos menos al rezante.",
      "RULES": "la niebla tarda unos 30 Turnos en aparecer (unos 5 minutos). La niebla ocupa un espacio de unos 100 pies en todas las direcciones (50 metros cuadrados) alrededor del rezante. El rezante obtiene: +2 a Sigilo [Todas]. El resto de los personajes que se encuentren dentro de la niebla  sufren los siguientes efectos: -3 a SEN para cualquier tirada que sea visual. -3 a Armas D [Todas]. -3 a Evitar [Todas] ataques a distancia. -1 a Armas CC [Todas]. -1 a Pelea [Todas]. -1 a Evitar [Todas] ataques cuerpo  a cuerpo.",
      "CONDITIONS": "Encontrarse a una distancia máxima de 100 pasos (50 metros) del agua. Solo se puede activar una vez cada 24 horas."
    },
    {
      "NAME": "LA TORMENTA PERFECTA",
      "COST": -9,
      "AM": "ALM +Cosmología [Climatología] + áureo permanente. Coste: 1 punto de áureo.",
      "AFINITY": "Poseidón nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a todo el mundo en un área de 100 pies.",
      "DESCRIPTION": "la ira de Poseidón se manifiesta en forma de tormentas que engullen barcos enteros llenos de hombres.",
      "RULES": "La tormenta tarda unos 30 Turnos en aparecer (unos 5 minutos). La tormenta ocupa un espacio de un estadio  en todas las direcciones (200 metros cuadrados) en el  lugar donde el rezante quiera (como máximo puede  aparecer en el horizonte). Todo aquel que esté dentro de la tormenta tendrá un malus general igual al efecto positivo del rezo (hasta un máximo de -5 mg) y tendrá  que superar una tirada de AGI+Atletismo [Acrobacias] para hacer cualquier acción de movimiento sobre la superficie del barco. Por su parte, el rezante tendrá un malus general igual al efecto positivo del rezo, pero  con dos niveles menos (hasta un máximo de -3 mg).",
      "CONDITIONS": "tener a la vista el lugar donde quieres invocar la tormenta. Estar en el mar."
    },
    {
      "NAME": "VISITA DE LOS DIOSCUROS",
      "COST": -10,
      "AM": "ALM +Oceanología [Combate] + áureo permanente -5. Coste: 1 punto de áureo. ",
      "AFINITY": "Poseidón nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a un objeto.",
      "DESCRIPTION": "cuando se produce una tormenta en alta mar, el alma de los dioscuros, en forma de rayos azuláceos, cargan de electricidad la atmósfera, pudiendo posarse en las armas de los seguidores de Poseidón para destruir a sus enemigos.",
      "RULES": "El jugador pasará un Turno completo invocando la tormenta eléctrica. Al comienzo del Turno siguiente, antes de que nadie actúe, un rayo caerá sobre un objeto metálico que porte el rezante. A partir de ese momento, cualquier personaje que sea golpeado por ese objeto (pero no el que lo porte) recibirá el daño que produjera el objeto (mínimo +1 al Daño Base) más un +5 al Daño Sagrado.",
      "CONDITIONS": "debe de realizarse en alta mar (donde no se vea la costa). El objeto imbuido con el fuego azul debe ser metálico. Realizar este rezo requiere un Turno completo."
    },
    {
      "NAME": "AURA HERÓICA",
      "COST": -1,
      "AM": "Automático.",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "desprendes un brillo propio de aquellos que han sido tocados por la divinidad; los más sensibles a lo sobrenatural, como los sacerdotes, los ritualistas y los hieródulos, sabrán instintivamente que eres un semidios.",
      "RULES": "+1 a APA con aquellos que tengan SEN+Intuir [Héroes] 5 o más, ya que saben que eres un elegido de los dioses.",
      "CONDITIONS": ""
    },
    {
      "NAME": "MIRARSE EN EL ESPEJO DEL OLIMPO",
      "COST": -2,
      "AM": "SEN +Intuir [Héroes].",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Turno",
      "AFFECT": "1 objetivo",
      "DESCRIPTION": "los campeones de los dioses tienden a cruzar sus caminos tan a menudo que algunos han aprendido a reconocerse entre sí.",
      "RULES": "sabes si un personaje tiene áureo o no.",
      "CONDITIONS": "tiene que estar a la vista o escuchar su voz. Solo se puede hacer una vez por Escena."
    },
    {
      "NAME": "JUZGAR CON LOS OJOS DE LOS DIOSES",
      "COST": -3,
      "AM": "SEN +Intuir [Héroes].",
      "AFINITY": "Zeus nivel 3",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con uno o varios objetivos.",
      "DESCRIPTION": "los representantes de los dioses saben si los mortales con los que se relacionan son queridos u odiados por su deidad.",
      "RULES": "tras concentrarte de forma activa y mirar unos 10 segundos a una persona, sabes la Afinidad que tiene con el dios de tu culto principal.",
      "CONDITIONS": ""
    },
    {
      "NAME": "CORAZÓN DE HÉROE",
      "COST": -4,
      "AM": "Automático.",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Turno",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "el camino de los héroes está lleno de criaturas terribles, gentes amenazadoras y situaciones extremas. Por ello, el Olimpo da fuerzas a sus hijos en los momentos más terribles.",
      "RULES": "+3 a Coraje [Todas].",
      "CONDITIONS": ""
    },
    {
      "NAME": "PADRE PROTECTOR",
      "COST": -5,
      "AM": "ALM +Teología [Olímpicos].",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Acción",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "cuando todo parezca perdido, y te salves inexplicablemente en el último segundo, sabrás que tienes mucho que agradecer al padre de dioses y hombres.",
      "RULES": "Elige uno de los siguientes efectos: • Cuando saques un 1 en un D10, ignora la consecuencia negativa. • Cuando saques un doble 1 en el D10, aplica las reglas como si hubieras sacado una consecuencia negativa normal y no una pifia. •  Cuando saques un efecto de 5 o menos, cámbialo por un 6.",
      "CONDITIONS": "solo se puede activar una vez por Escena."
    },
    {
      "NAME": "BENDICIÓN DE LOS DIOSES",
      "COST": -6,
      "AM": "ALM +Teología [Olímpicos].",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Turno",
      "AFFECT": "a un objetivo.",
      "DESCRIPTION": "aquellos que cumplen con la voluntad de los dioses son recompensados por sus representantes.",
      "RULES": "El objetivo del rezo gana 1 Punto de Armonía con el dios al que pertenezca como culto principal el rezante y obtiene un bonus +1 en una habilidad relacionada con el dios que podrá utilizar durante un único Turno en las próximas 24 horas.",
      "CONDITIONS": "solo se puede hacer como recompensa a una acción que el dios vería con buenos ojos, como forma de agradecer un gran favor personal o como ayuda para alguien que inicia una misión sagrada."
    },
    {
      "NAME": "VISTA DE ÁGUILA",
      "COST": -7,
      "AM": "SEN +Percibir [Sentidos 1º].",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Turno",
      "AFFECT": "a uno mismo.",
      "DESCRIPTION": "Zeus tiene una conexión muy especial con las águilas, que sobrevuelan los cielos observándolo todo.",
      "RULES": "puedes ver lo mismo que vería un águila que estuviera en ese momento sobrevolando tu cabeza, lo que implica tener una visión aérea perfecta de todo aquello perceptible desde el cielo en 5 estadios a la redonda (1 km cuadrado).",
      "CONDITIONS": "solo funciona durante el día. Solo se puede activar una vez por Escena."
    },
    {
      "NAME": "SEÑOR DEL TRUENO",
      "COST": -8,
      "AM": "Automático.",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Escena",
      "AFFECT": "vincula a uno mismo con uno o varios objetivos.",
      "DESCRIPTION": "todos aquellos que vean cómo tu voluntad hace que Zeus desencade- ne en un segundo una tormenta eléctrica te temerán para el resto de sus vidas.",
      "RULES": "+5 a Intimidar contra todos aquellos que presencien los truenos.",
      "CONDITIONS": "solo funciona en lugares donde se pueda ver el cielo. Solo se puede hacer una vez al día."
    },
    {
      "NAME": "EL QUE TRAE LA LLUVIA",
      "COST": -9,
      "AM": "ALM +Cosmología [Climatología] + áureo permanente -5. Coste: 1 punto de áureo.",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "24 horas",
      "AFFECT": "vincula a uno mismo con una polis o provincia.",
      "DESCRIPTION": "la bendición de los dioses, en forma de una fina lluvia, riega los campos, limpia la atmósfera y rellena los aljibes. De alguna forma, todos saben que es gracias a ti y te lo agradecen.",
      "RULES": "cae una fina lluvia agradable para todos. Ganas el epíteto de «El portador de la lluvia» y un bonus de +1 a Gloria en la polis en el que te encuentres de forma permanente (no podrás volver a ganar Gloria en esta polis por este mismo motivo). Ganas +1 a COM y APA con los habitantes de esa polis. Los arcontes, reyes, senescales o tiranos del lugar te concederán una audiencia y tratarán de congraciarse contigo.",
      "CONDITIONS": ""
    },
    {
      "NAME": "EL RAYO DESTRUCTOR DE ZEUS",
      "COST": -10,
      "AM": "FUE +Cosmología [Climatología] + áureo permanente -10. Coste: 1 punto de áureo.",
      "AE": "REF +Evitar [Esquivar] + áureo permanente -10.",
      "AFINITY": "Zeus nivel 4",
      "DURATION": "1 Acción",
      "AFFECT": "a uno mismo y a un objetivo.",
      "DESCRIPTION": "muchos de los que han intentado compartir el poder supremo han terminado convertidos en cenizas...",
      "RULES": "el rezante es alcanzado por un rayo y recibe 1D10 de Daño Base Sagrado. Mientras es impactado por el  rayo, puede canalizar este ataque contra el objetivo del rezo, el cual recibirá un Daño Base Sagrado igual al efecto del rezo +20. Requiere un Turno completo.",
      "CONDITIONS": "solo se puede hacer en lugares donde se vea el cielo. Solo se puede activar una vez por sesión de juego. Aunque sea una tirada enfrentada, si el que  realiza el rezo obtiene un efecto inferior a 0, falla automáticamente el rezo."
    }
  ]
}
